var worddata= [
{
"title":"中古聲母對照",
"class":"1",
"summary":"",
"content":"左爲吳音/右爲漢音</br><b> [脣音] </b>幫  [p/p]  滂  [p/p]  並  [b/p]  明  [m/b] </br><b> [舌音] </b>端知  [t/t]  透徹  [t/t]  定澄  [d/t]  泥孃  [n/d]  來  [r/r] </br><b> [齒音] </b>精莊章  [s/s] 清初昌  [s/s] 從崇常  [z/z] 心生書  [s/s] 邪俟船  [z/z] 日  [n/z] </br><b> [牙音] </b>見  [k/k] 溪  [k/k] 羣  [g/g] 疑  [g/g] </br><b> [喉音] </b>影  [0/j/w//0/j/w] 喻  [j/0//j/0] 曉  [k/k] 匣  [g/w//k] "
},
	{
"title":"中古韻母對照・上",
"class":"1",
"summary":"內轉",
"content":"左爲吳音/右爲漢音</br><b> [果・遇攝(0韻尾)]  </b>歌一 [a/a] 戈一合 [a/見系wa//a/見系wa] 戈三開 [ja/ja] 戈三合 [羣ja/曉wa//羣ja/曉wa] 模一  [u(/o)/o]  魚三  [o(/e)/知章組以jo//jo/莊組o]  虞三  [u(/o)/知組juu/莊組ju//u/知組juu/精章組ju]  </br><b> [止攝(-i韻尾)]  </b>支A三開  [i(/e)/i]  支A三合  [ui/見系wi//ui/見系wi]  支B三開  [i/i]  支B三合  [ui/見系wi//ui/見系wi]  脂A三開  [i/i]  脂A三合  [ui/見系wi//ui/見系wi]  脂B三開  [i(/o)/i]  脂B三合  [ui/見系wi//ui/見系wi]  之三  [i(/o)/見組曉o/i//i]  微三開  [e(/i)/i]  微三合  [幫組i/見系wi//幫組i/見系wi]  </br><b> [流攝(-u韻尾)]  </b>侯一  [u(/o)/ou]  尤三  [u/知組日iu/精組以ju	//iu/幫莊組uu/明ou]  幽三  [iu/iu]  </br><b> [深攝(-m, -p韻尾)]  </b>侵A三  [imu/imu]  緝A三  [ipu/ipu]  侵B三  [imu/imu]  緝B三  [ipu/ipu]  </br><b> [臻攝(-n, -t韻尾)]  </b>眞A三開  [inu/inu]  質A三開  [iti/itu]  眞A三合(諄三)  [junu/見系來日inu//junu/見系來日inu]  質A三合(術三)  [juti/章組uti/見系iti//jutu/見系itu]  眞B三開  [inu/inu]  質B三開  [iti/itu]  眞B三合  [知組junu/見系onu//知組junu/見系winu]  質B三合  [知組juti/云otu//知組juti/云witu]  臻三  [inu/inu]  櫛三  [iti/itu]  欣三  [onu/inu]  迄三  [oti/itu]  文三  [unu/unu]  物三  [uti/utu]  痕一  [onu/onu]  麧一  [oti/out]  魂一  [onu/onu]  沒一  [oti/out]  </br><b> [宕・曾・通攝(-ŋ, -k韻尾)]  </b>唐一開 [a'u/a'u] 鐸一開 [aku/aku] 唐一合 [見組wa'u/見組wa'u] 鐸一合 [aku/見組waku//aku/見組waku] 陽三開 [ja'u/精組見系來a'u//ja'u/莊組來a'u] 藥三開 [jaku/精組見系來aku//jaku/莊組來aku] 陽三合 [wa'u/幫組a'u//wija'u/幫組a'u] 藥三合 [waku/幫組aku//wijaku/幫組aku] 登一開  [o'u/o'u]  德一開  [oku/oku]  登一合  [o'u/o'u]  德一合  [oku/oku]  蒸三  [ja'u/精組以曉o'u/來章組見系jo'u//ja'u/來精章組見系jo'u]  職三開  [iki/精組見系oku//joku/莊組oku]  職三合  [影wiki/曉oku//影joku/曉wijoku]  東一  [u/u'u//o'u]  屋一  [oku/oku]  冬一  [o/o'u//o'u]  沃一  [oku/oku]  鍾三  [ju'u/精章組j'u/幫組見系u/u'u//jo'u/來日ju'u/幫組o'u]  燭三  [oku//joku/幫組來oku]  東三  [ju'u/精章組喻j'u/幫組見系u/u'u//ju'u/幫組o'u]  屋三  [iku/幫組uku/明來oku/章組juku//iku/幫組uku/明oku/精莊章組juku]  "
},
	{
"title":"中古韻母對照・下",
"class":"1",
"summary":"外轉",
"content":"左爲吳音/右爲漢音</br><b> [假攝(0韻尾)]  </b>麻二開 [e/ja//a] 麻二合 [e/見系we//a/見系wa] 麻三開 [ja(/a)/明e1//ja/明a] </br><b> [蟹攝(-i韻尾)]  </b>泰一開 [ai(/e)/ai] 泰一合 [ai/見系wai/we//ai/見系wai] 咍一 [ai/e(/o)//ai/見系wai] 灰一 [ai(/e)/見系wai/we2//ai] 夬二開 [ai/e//ai] 夬二合 [e/見系we//ai/見系wai] 佳二開 [e/ai] 佳二合 [見系we/見系wai] 皆二開 [e/ai] 皆二合 [見系we/見系wai] 廢三開 [e/ai] 廢三合 [幫組ai/見系we//幫組ai/見系wai] 祭A三開 [e(/i)/ei] 祭A三合 [e/ei] 祭B三開 [ai(e)/ei] 祭B三合 [ai/見系wai//ei/見系wei] 齊四開 [ai/e//ei] 齊四合 [見系we/見系wei] </br><b> [效攝(-u韻尾)]  </b>豪一 [au(/o)/幫組ou//au/幫組ou] 肴二 [eu/au] 宵A三 [eu(/o)/eu] 宵B三 [eu/eu] 蕭四 [eu/eu] </br><b> [咸攝(-m,-p韻尾)]  </b>談一 [amu/amu] 盍一 [apu/apu] 覃一 [omu/amu] 合一 [opu/apu] 銜二 [emu/amu] 狎二 [epu/apu] 咸二 [emu/amu] 洽二 [epu/apu] 嚴三 [omu/emu] 業三 [opu/epu] 凡三 [omu/amu] 乏三 [opu/apu] 鹽A三 [emu/emu] 葉A三 [epu/epu] 鹽B三 [emu/emu] 葉B三 [epu/epu] 添四 [emu/emu] 怗四 [epu/epu] </br><b> [山攝(-n,-t韻尾)]  </b>寒一 [anu/anu] 曷一 [ati/atu] 桓一 [anu/見系wanu//anu/見系wanu] 末一 [ati/見系watu//atu/見系watu] 刪二開 [enu/anu] 黠二開 [eti/atu] 刪二合 [enu/見系wenu//anu/見系wanu] 黠二合 [eti/見系weti//atu/見系watu] 山二開 [enu/anu] 鎋二開 [eti/atu] 山二合 [enu/見系wenu//anu/見系wanu] 鎋二合 [eti/見系weti//atu/見系watu] 元三開 [onu(/enu)/enu] 月三開 [oti/etu] 元三合 [onu//anu/見系wenu] 月三合 [oti//atu/見系wetu] 仙A三開 [enu/enu] 薛A三開 [eti/etu] 仙A三合 [enu/enu] 薛A三合 [eti/etu] 仙B三開 [enu/enu] 薛B三開 [eti/etu] 仙B三合 [enu/enu] 薛B三合 [eti/etu] 先四開 [enu/enu] 屑四開 [eti/etu] 先四合 [見系wenu/見系wenu] 屑四合 [見系wetu/見系wetu] </br><b> [梗・江攝(-ŋ,-k韻尾)]  </b>庚二開 [ja'u(/o)/a'u] 陌二開 [jaku/aku] 庚二合 [見系wijaku/影wa'u//見系waku] 陌二合 [見系wijaku/影wa'u//見系waku] 耕二開 [ja'u/a'u] 麥二開 [jaku/aku] 耕二合 [見系wa'u/見系wa'u] 麥二合 [見系waku/見系waku] 庚三開 [ja'u/ei] 陌三開 [jaku/eki] 庚三合 [ja'u/ei] 陌三合 [jaku/eki] 清A三開 [ja'u/ei] 昔A三開 [jaku/eki] 清A三合 [ja'u/ei] 昔A三合 [jaku/eki] 清B三開 [ja'u/ei] 昔B三開 [jaku/eki] 青四開 [ja'u/ei] 錫四開 [jaku/eki] 青四合 [ja'u/wei] 錫四合 [jaku/weki] 江講絳二 [幫組o'u/明他a'u~o'u//a'u] 覺二 [幫組oku/明他aku//aku] </br><b>※實際上-nV中的V可以不是u，方便起見統一爲u，-mV的處理也如此；用於表記-ŋ尾的長音イ、ウ曾分別寫作𠄌、于，其音值未必是現代的/i/和/u/。爲方便起見(而且𠄌、于也分别用于表记-i,-u尾)，不對-ŋ尾イ、ウ和普通的イ、ウ作音值上的區分。</b>"
},
	{
"title":"備註",
"class":"1",
"summary":"",
"content":"本表假名遣爲現代假名遣，對應歷史假名遣以羅馬字表示。本表含部分漢字的唐音和慣用音讀法。<br><b> [常用漢字表内音讀] </b>漢字處於常用漢字表之中且該音讀被收錄<br><b> [常用漢字表外音讀] </b>漢字處於常用漢字表之中但該音讀未收錄<br><b> [表外漢字] </b>漢字處於常用漢字表之外"
},
	{
"title":"參照",
"class":"1",
"summary":"",
"content":"<b> [字表來源] </b><a href='https://ja.wiktionary.org/wiki/Wiktionary:%E6%BC%A2%E5%AD%97%E7%B4%A2%E5%BC%95_%E9%9F%B3%E8%A8%93_%E3%81%82' target='_blank'>Wiktionary:漢字索引音訓あ</a><br>(歷史假名遣由查詢(<a href='http://www.ccamc.co/index.php' target='_blank'>古今文字集成/康熙字典</a>、<a href='http://www.zdic.net/z/kxzd/' target='_blank'>漢典/康熙字典</a>)或聲旁推導得出)<br><b> [中古音數據庫] </b>2014 poem <a href='https://zhuanlan.zhihu.com/p/19853944' target='_blank'>聲形析微表(201409)</a>、2016 Maigo <a href='https://www.guokr.com/post/577961/' target='_blank'>漢字古今中外讀音查詢 V3.0 (app)</a>"
},

	{
"title": "イ",
        "class": "2",
        "summary": "1",
        "content": "<span class='heresearch'>イ</span>"
},
{
"title":"アイ",
"class":"2",
"summary":"ai",
"content":"<b> [常用漢字表内音讀] </b>哀愛挨曖<br><b> [常用漢字表外音讀] </b>喝<br><b> [表外漢字] </b>乃伌佁僾劸叆呃哇唉唲嗌噫噯埃堨塧壒姶娃娭嬡廼徍昹欸洼璦皧瞹矮穢薆藹誒諰迺阨阸隘靄靉鞋鞵餲駴鱫"
},
{
"title":"アク",
"class":"2",
"summary":"aku",
"content":"<b> [常用漢字表内音讀] </b>悪握<br><b> [常用漢字表外音讀] </b>厄<br><b> [表外漢字] </b>偓剭呃唖喔嗌噁堊幄惡戹扼搤枙渥瘂葯軛阨阸韄鷽齷龏"
},
{
"title":"アチ",
"class":"2",
"summary":"ati",
"content":"<b> [表外漢字] </b>咹堨峖挖暍胺頞餲齃"
},
{
"title":"アツ",
"class":"2",
"summary":"atu",
"content":"<b> [常用漢字表内音讀] </b>圧<br><b> [常用漢字表外音讀] </b>亜<br><b> [表外漢字] </b>亞劜压呾咹嗗嗢圠堨壓峖扎挖揠斡暍歹穵胺藹軋輵遏錷閼頞餲鳦齃"
},
{
"title":"アン (アム)",
"class":"2",
"summary":"amu",
"content":"<b> [常用漢字表内音讀] </b>安案行<br><b> [表外漢字] </b>侒咹妟姲峖按晏杏殷氨銨鞍頞鮟鴳鷃黰"
},
{
"title":"アン (アヌ)",
"class":"2",
"summary":"anu",
"content":"<b> [常用漢字表内音讀] </b>暗<br><b> [常用漢字表外音讀] </b>塩闇陰<br><b> [表外漢字] </b>偣剦匼厭唵喑埯堷媕庵愔揜晻淊淰盦罨菴葊諳醃閹餡鵪鶕鹽黡黤黬黭黯黶𥂁"
},

{
"title":"イ",
"class":"3",
"summary":"i",
"content":"<b> [常用漢字表内音讀] </b>以依医意易椅異移衣<br><b> [常用漢字表外音讀] </b>台施蛇鋳<br><b> [表外漢字] </b>乁亄伊伿佁佗侇侈倚偯勚勩匜吚呲咦咿唉嘻噫圯坨壬夤夷她姨媐嫛崺已巸廙异弬彛彜彝彞怡悘懿扅扆拕拖拪掎攺敡旖暐曀杝枱柂椸檍欹歖毉汜沇洟漪焉犄猗珆痍眙眤矣簃緆縊繄羡肄胰臺芛苐苡苢荑薏虵蛜螠袘訑詑詒誃誒譆讄貐貤貽迆迤迱迻酏醫鈶鉯鉹銥鐿鑄陀陁隶隸靉頉頤頥顊飴饐騃騧骪骫鮐鮧鮷鯷鴺鷧鷾黟"
},
{
"title":"イ (ヰ)",
"class":"3",
"summary":"wi",
"content":"<b> [常用漢字表内音讀] </b>位偉唯囲委威尉彙慰為畏維緯胃萎違遺<br><b> [表外漢字] </b>倭儰叞喂喡喴囗圍圩壝媙媦嫢孈寪崣崴帷幃彚徫恚惟愇撝斐楲洧涹渭湋溈潙濰煒熨爲猬瑋痏痿瞆瞶碨磈禕緭荽葦葳蔚蔿蜲蜼蝟螱蠵褘諉謂逶闈霨韋韑韙韡餒餧餵鮪鰄鷕"
},
{
"title":"イキ",
"class":"3",
"summary":"iki",
"content":"<b> [表外漢字] </b>瀷"
},
{
"title":"イキ (ヰキ)",
"class":"3",
"summary":"wiki",
"content":"<b> [常用漢字表内音讀] </b>域<br><b> [表外漢字] </b>或戫棫淢籰緎罭蜮蟈閾"
},
{
"title":"イク",
"class":"3",
"summary":"iku",
"content":"<b> [常用漢字表内音讀] </b>育<br><b> [表外漢字] </b>俼儥哊堉拗昱栯毓淯煜粥蘛蜟逳郁錥鬻"
},
{
"title":"イク (ヰク)",
"class":"3",
"summary":"wiku",
"content":"<b> [表外漢字] </b>噢墺奧嶴彧棫澚澳燠礇緎薁隩"
},
{
"title":"イチ",
"class":"3",
"summary":"iti",
"content":"<b> [常用漢字表内音讀] </b>一壱<br><b> [常用漢字表外音讀] </b>逸<br><b> [表外漢字] </b>佾僪劮噊壹妷姪弌泆燚獝矞繘聿茟蒁遹銉鐍霱鱊鳦"
},
{
"title":"イチ (ヰチ)",
"class":"3",
"summary":"witi",
"content":"<b> [表外漢字] </b>淢"
},
{
"title":"イツ",
"class":"3",
"summary":"itu",
"content":"<b> [常用漢字表内音讀] </b>一逸<br><b> [常用漢字表外音讀] </b>乙壱失汽迭<br><b> [表外漢字] </b>佚佾僪劮呹噊噎圪壹妷姪弌揖昳泆溢燚獝矞繘聿茟蒁軼遹釔銉鎰鐍霱鱊鳦鴪鷸"
},
{
"title":"イツ (ヰツ)",
"class":"3",
"summary":"witu",
"content":"<b> [表外漢字] </b>汨汩淢"
},
{
"title":"イン (イヌ)",
"class":"3",
"summary":"inu",
"content":"<b> [常用漢字表内音讀] </b>印咽因姻引隠<br><b> [表外漢字] </b>乚傿允冘凐囙堙夤婬寅尹廴慇檃檼櫽殷氤洇湮狁癮磤禋笋紖絪縯胤胭茵蚓螾裀讔鄄酳闉陻隐隱靷駰鸚𠃔"
},
{
"title":"イン (イム)",
"class":"3",
"summary":"imu",
"content":"<b> [常用漢字表内音讀] </b>淫陰音飲<br><b> [表外漢字] 侌</b>喑噾廕恁愔瘖癊蔭蟫阥隂霪飮鱏"
},
{
"title":"イン (ヰヌ)",
"class":"3",
"summary":"winu",
"content":"<b> [常用漢字表内音讀] </b>員院韻<br><b> [常用漢字表外音讀] </b>均<br><b> [表外漢字] </b>傊勻匀吽呍奫婣愪抎昀殞涒溳畇磒筍筠箰縜贇鈝鋆隕霣韵頵"
},
	{
"title":"ウ",
"class":"4",
"summary":"u",
"content":"<b> [常用漢字表内音讀] </b>右宇有羽雨<br><b> [常用漢字表外音讀] </b>優憂芋<br><b> [表外漢字] </b>于亏优佑侑偊傴吁嗚噁噢嚘圩圬埡塢妋姷嫗峟嵨弙扜挧摳杅杇栩栯桙櫌歍洿浟漚瀀烏熰燠玗琇瑀瑦痀痏盂盱祐禹竽紆耰胡茡蓲虶螐謳迂迶邘鄅鄔釪隖雩饇骬鰞鶲齲"
},
	{
"title":"ウチ",
"class":"4",
"summary":"uti",
"content":"<b> [表外漢字] </b>捥煨菀觱"
},
{
"title":"ウツ",
"class":"4",
"summary":"utu",
"content":"<b> [常用漢字表内音讀] </b>鬱<br><b> [常用漢字表外音讀] </b>尉<br><b> [表外漢字] </b>捥欝煨熨苑菀蔚觱鬰"
},
{
"title":"ウン (ウヌ)",
"class":"4",
"summary":"unu",
"content":"<b> [常用漢字表内音讀] </b>運雲<br><b> [常用漢字表外音讀] </b>員怨温芸鬱<br><b> [表外漢字] </b>云吽呍妘忶惲愠愪慍抎暈榅榲橒欝殞氲氳溫溳澐煴熅磒秇筠篔紜緼縕縜繧耘耺莙菀蒕蕓蕰薀藝藴蘊褞轀运鄆鄖醖醞隕霣韗韞餫饂鵾鶤"
},
{
"title":"ウン (ウム)",
"class":"4",
"summary":"umu",
"content":"<b> [常用漢字表外音讀] </b>韻<br><b> [表外漢字] </b>韵"
},


	{
"title":"エ",
"class":"5",
"summary":"e",
"content":"<b> [常用漢字表内音讀] </b>依<br><b> [常用漢字表外音讀] </b>衣<br><b> [表外漢字] </b>也偯塧扆錏"
},
	{
"title":"エ (ヱ)",
"class":"5",
"summary":"we",
"content":"<b> [常用漢字表内音讀] </b>会回恵絵<br><b> [常用漢字表外音讀] </b>壊懐潰画衛<br><b> [表外漢字] </b>㑹佪倄偎僓兊匯哇噲囘圚壞嬇孈崴嶲廆廻廽彗彘徊徍惠慧憓懀懷會槥櫰歪殨洼淮潓澮烓獩璏璯畫眭碨穢窊窐窳篲繐繪茟蕙薉蟪蠵衞褱觹觽觿譓讆讏躗躛迴逥鏸隈雟鞼鬶鬹鰃"
},
{
"title":"エイ",
"class":"5",
"summary":"ei",
"content":"<b> [常用漢字表内音讀] </b>営影映栄英鋭<br><b> [常用漢字表外音讀] </b>景<br><b> [表外漢字] </b>偀兊兌兑勚勩叡呭嗌塋壡夃媖嫈嫕嫛嬰嬴孾嵤嶸廮彗彘悘拽挩捝攖旲暎曀曳曵朠枻栧楹榮殪殹毉泄泱洩浧渶滎潁澨濚瀅瀛瀠瀯瀴炅炴煐營珱瑛瑩璟瓔甖瘞癭盁盈睿瞖碤禜穎籝絏縈縊繄纓罌翳蘙蘡螢蠑裔裞詇詍賏贏跇郢鉠銳鍈鎣霙韺頴餲饐鷖鷧黟𢒈"
},
{
"title":"エイ (ヱイ)",
"class":"5",
"summary":"wei",
"content":"<b> [常用漢字表内音讀] </b>永泳衛詠<br><b> [常用漢字表外音讀] </b>蛍<br><b> [表外漢字] </b>咏彗彘柡槥烓璏衞讆讏躗躛鏸"
},
{
"title":"エキ",
"class":"5",
"summary":"eki",
"content":"<b> [常用漢字表内音讀] </b>役易液疫益駅<br><b> [常用漢字表外音讀] </b>訳釈<br><b> [表外漢字] </b>亦伇嗌圛垼埸墿奕嶧帟弈懌掖擇斁晹曎棭歝痬睪繹腋蜴蝪襗覓覔諡謚譯豛醳釋驛鯣"
},
{
"title":"エチ",
"class":"5",
"summary":"eti, weti",
"content":"<b> [常用漢字表外音讀] </b>越<br><b> [表外漢字] </b>劜呾嗗嗢噦圠娧帨拽搤洇焆穵蠮輵鈌鳦"
},
{
"title":"エツ",
"class":"5",
"summary":"etu",
"content":"<b> [常用漢字表内音讀] </b>悦謁閲<br><b> [常用漢字表外音讀] </b>咽税脱説<br><b> [表外漢字] </b>兊兌啘噎娧帨恱悅拽搤暍洇焆稅胭脫蠮說閱饐"
},
{
"title":"エツ (ヱツ)",
"class":"5",
"summary":"wetu",
"content":"<b> [常用漢字表内音讀] </b>越<br><b> [表外漢字] </b>噦戉曰樾泧璏粤粵鈌鉞"
},
{
"title":"エン (エヌ)",
"class":"5",
"summary":"enu",
"content":"<b> [常用漢字表内音讀] </b>宴延沿演煙縁鉛<br><b> [常用漢字表外音讀] </b>咽羨<br><b> [表外漢字] </b>偃傿兗匽唌啘嘕嚥埏堰妟姲嫚嫣嬿昖晏椻橪沇涎湮烟焉燕禋筵篶綖縯羡胭臙莚菸蔫蜒蜓蝘衍覵覸諓讌郾鄢醼鈆鋋閼闉隁鰋鴳鷃鷰黰鼴鼹"
},
{
"title":"エン (エム)",
"class":"5",
"summary":"emu",
"content":"<b> [常用漢字表内音讀] </b>塩炎艶<br><b> [常用漢字表外音讀] </b>俺圧淡<br><b> [表外漢字] </b>乵偣剡剦厃压厭厴埯壓壛夵奄媕嬮崦弇惔懕掞掩揜擪晻棪檐檿殗淊淹灎灔灧灩焔焰焱熖燄爓猒琰艷簷罨腌覃豓豔酓醃閹閻阽饜魘鹽黡黤黬黭黶龑𥂁𪉩"
},
{
"title":"エン (ヱヌ)",
"class":"5",
"summary":"wenu",
"content":"<b> [常用漢字表内音讀] </b>円園媛怨援猿遠<br><b> [常用漢字表外音讀] </b>員垣宛院<br><b> [表外漢字] </b>倇冤喛噮囦园圎圓圜夗妴姢娟婉媴嬽寃帵悁捐掾晼楥櫞洹涓涴淵渊渕湲焆爰猨琬瑗眢睊磒篔緣苑茆菀薗蜎蜿蝝蝯袁裷豌踠轅逺鋺鍰闤隕鳶鴛鵷"
},

	{
"title":"オ",
"class":"6",
"summary":"o",
"content":"<b> [表外漢字] </b>塸饇"
},
	{
"title":"オ (ヲ)",
"class":"6",
"summary":"wo",
"content":"<b> [常用漢字表内音讀] </b>和悪汚<br><b> [表外漢字] </b>乎勜唹嗚噁圩圬埡堊塕塢嵡嵨弙惡於杇棜歍汙污洿淤滃烏瑦瘀螉螐鄔阿隖飫鰞齆龢"
},
{
"title":"オウ",
"class":"6",
"summary":"ou",
"content":"<b> [常用漢字表内音讀] </b>応欧殴<br><b> [常用漢字表外音讀] </b>区<br><b> [表外漢字] </b>區嘔塸奧嫗應摳歐毆漚熰瓯甌膺艏謳譍饇鴎鷗鷹"
},
{
"title":"オウ (オフ)",
"class":"6",
"summary":"opu",
"content":"<b> [表外漢字] </b>煜"
},
{
"title":"オウ (アウ)",
"class":"6",
"summary":"au",
"content":"<b> [常用漢字表内音讀] </b>央奥桜<br><b> [表外漢字] </b>佒倞傹咉呦嚶圫坱坳墺夭姎媪媼嫈岟岰嶴嶸怏懊拗梎棡櫻歍殃泱澚澳炴燠狕猇甖盎秧窅罃罌芺薁蘡虓襖賏軮鏖隩靿鞅駚鴦鴬鶯鸎鸚"
},
{
"title":"オウ (アフ)",
"class":"6",
"summary":"apu",
"content":"<b> [常用漢字表内音讀] </b>凹押<br><b> [常用漢字表外音讀] </b>亜圧<br><b> [表外漢字] </b>亞匎压厭唈圔壓姶媕廅挹擪曱柙殗浥潝燁爗狎猒盦砵腌裛邑閘饁鰪鴨齆"
},
{
"title":"オウ (ワウ)",
"class":"6",
"summary":"wau",
"content":"<b> [常用漢字表内音讀] </b>往旺横王皇黄<br><b> [常用漢字表外音讀] </b><br><b> [表外漢字] </b>偟凰匡卝喤堭奣媓尢尣尩尪尫崲彺徃愰攩晄暀曂枉楻榥橫汪湟滉潢瀇熿瑝璜癀皝艎蓉螉迋迬鈜鋐鐄黃黌"
},
{
"title":"オウ (ヲウ)",
"class":"6",
"summary":"wou",
"content":"<b> [常用漢字表内音讀] </b>翁<br><b> [常用漢字表外音讀] </b><br><b> [表外漢字] </b>傟勜塕嵡汯泓滃瓮甕竑耾蓊谹閎鶲"
},

{
"title":"オク",
"class":"6",
"summary":"oku",
"content":"<b> [常用漢字表内音讀] </b>億憶臆<br><b> [常用漢字表外音讀] </b>沃<br><b> [表外漢字] </b>噫悥檍碊薏鋈鱟"
},
{
"title":"オク (ヲク)",
"class":"6",
"summary":"woku",
"content":"<b> [常用漢字表内音讀] </b>屋<br><b> [常用漢字表外音讀] </b>奥<br><b> [表外漢字] </b>剭喔奧嶴澚澳箼"
},
{
"title":"オチ",
"class":"6",
"summary":"oti",
"content":"<b> [表外漢字] </b>圪暍"
},
{
"title":"オチ (ヲチ)",
"class":"6",
"summary":"woti",
"content":"<b> [常用漢字表外音讀] </b>越<br><b> [表外漢字] </b>噦榅榲樾殟泧淴璏粤粵"
},
{
"title":"オツ",
"class":"6",
"summary":"otu",
"content":"<b> [常用漢字表内音讀] </b>乙"
},
{
"title":"オツ (ヲツ)",
"class":"6",
"summary":"wotu",
"content":"<b> [常用漢字表外音讀] </b>越<br><b> [表外漢字] </b>嗢榅榲殟淴腽膃"
},
{
"title":"オン (オヌ)",
"class":"6",
"summary":"onu, omu, wonu, womu",
"content":"<b> [常用漢字表内音讀] </b>恩<br><b> [表外漢字] </b>乚傿壈壏菸蒽蔫蝘鄢鰋鼴鼹"
},
{
"title":"オン (オム)",
"class":"6",
"summary":"onu, omu, wonu, womu",
"content":"<b> [常用漢字表内音讀] </b>音<br><b> [常用漢字表外音讀] </b>暗闇陰飲<br><b> [表外漢字] </b>匼厭吽呍唵喑埯堷媕廕愔搵昷揜晻榲殟淰溫煴熅瘖瘟癊盦緼縕蔭薀藴蘊褞諳轀郾醃韞飮鰛鰮鵪黤黭"
},
{
"title":"オン (ヲヌ)",
"class":"6",
"summary":"onu, omu, wonu, womu",
"content":"<b> [常用漢字表内音讀] </b>怨温穏遠<br><b> [常用漢字表外音讀] </b>園垣隠<br><b> [表外漢字] </b>倇喛夗妴媴嬽帵愠慍晼檃櫽洹涴琬瑗癮眢磤稳穩苑菀薗蝯袁裷讔踠逺隐隱鴛鵷"
},
	{
"title":"カ",
"class":"7",
"summary":"ka",
"content":"<b> [常用漢字表内音讀] </b>下仮何佳価加可夏嫁家暇架歌河稼箇花苛荷課<br><b> [常用漢字表外音讀] </b>伐個嚇甲賀<br><b> [表外漢字] </b>㗎丅个伽佉假傠傢價卡厊厦叚吓吤呀呵呿咖哥哧哬哿唬嘉嘏坷夓婽岈幏廈彁戈戓找掎斝枷柯椵榎檟渮煆牁牫牱珂珈瑕疜痂瘕瘸睱砢碬笳笴縀罅耞舸茄菏葭蚜蚵蝦袈訶諕謌謑谺豭賈赮跏軻迦遐鈳鍜鎵鎶霞駕騢鰕"
},
	{
"title":"カ (クヮ)",
"class":"7",
"summary":"kuwa",
"content":"<b> [常用漢字表内音讀] </b>化寡果渦科禍火菓華貨過靴<br><b> [常用漢字表外音讀] </b>偽和掛突誇鍋<br><b> [表外漢字] </b>伙侉倮僞俰冎划剮卦叧吪咼啝喎喛嘩囮坬堝堁夥夭夸姀姱姽婐媧嬅宊嵙崋恗惈撾柧棵樺涴灬煱猓猧瓜盉禾稞窠窩粿絓綶緺胍胯腡芲荂萪蔿蕐蜾蝌蝸蠃裹訛詿誮譁譌豗跨踝輠鈥銙鋘錵鞾顆餜騧驊骻髁鮬龢"
},
{
"title":"ガ",
"class":"7",
"summary":"ga",
"content":"<b> [常用漢字表内音讀] </b>我牙芽賀雅餓<br><b> [常用漢字表外音讀] </b>何厄夏河苛<br><b> [表外漢字] </b>伽俄呀哦娥峨峩庌摣枙檥珴疋砑硪礒莪菏蚵蛾蝦衙訝誐輅迓駕鵝鵞齖"
},
{
"title":"ガ (グヮ)",
"class":"7",
"summary":"guwa",
"content":"<b> [常用漢字表内音讀] </b>瓦画<br><b> [表外漢字] </b>囮姜畫畵臥蔿訛譁譌輠騵"
},
{
"title":"カイ",
"class":"7",
"summary":"kai, kuwai",
"content":"<b> [常用漢字表内音讀] </b>介会回塊壊快怪悔懐戒拐改械楷海潰灰界皆絵街解諧開階<br><b> [常用漢字表外音讀] </b>佳刈害届慨掛概画肯蓋計話該賄骸<br><b> [表外漢字] </b>㑹丐丯乂乖亥价佪侅俙倄偕傀僓儈儗儿凒凱凷刏剴劊勓匃匄匯卦叏吤咍咳咴咼唉喂喈喎喙喛喟嗐嗨嘅嘳噦噲嚌囘囬圚块垓埈堁堦堺塈塏墍壒壞夬奒妎姟媧嬇孈孩尬屆岕峐嵬嶰巜庎廆廥廨廻廽徊忋恝恠恢悈悝愒愷憒懈懷挂揩摡晆晦暟會枴桧椢榿槐槪檜檞櫆櫰欬欯欸歇殨洄淮湏湝溉漑澥澮濊瀣獪獬玠瑰璯瓌畍畡畫畵疥痎痗瘣皚盔盖砎磈磕礚祄秏秸稭筷箉糩糫紒絓緺繢繪罣罫翽聵胲腡膎膾艾芉芥苅茴荄萁葢葪蒯蕢薈薊薢薤虺蚘蚚蚧蛔蛕蜖蟹蠏裓褂褱觧詼詿誒誡誨谿豈賅跬躗躛迴逥邂鄶醢醯鈣銙鍇鎧閡闓闠陔陖隑隗靧鞋鞵鞼頦頮頯顪駭駴騧髁鬠魁魪鮠鮭鮰鱠鶡鼃鼿齘龤"
},
{
"title":"ガイ",
"class":"7",
"summary":"gai, guwai",
"content":"<b> [常用漢字表内音讀] </b>劾外害崖慨概涯蓋街該骸<br><b> [常用漢字表外音讀] </b>刈諧<br><b> [表外漢字] </b>乂乢亥倪凒凱剴匸厓呆咳哎啀嘅嘊噯圚垓塈塏墍奒妎姟娾孩峗峞崔崕嵬忋愷愾憒懝捱桅椳榿槪欬氦洄溉漄漑瀣獃畡痎瘣皚盖睚硙碍磈磑礙祄繢聵艾苅葢蚚蛕豈賅鎧鐖閡闠陔陖隑隗頠頦顗駃駭駴騃髃鮠鮰齘"
},
{
"title":"カク",
"class":"7",
"summary":"kaku, kuwaku",
"content":"<b> [常用漢字表内音讀] </b>各嚇客拡核格殻獲画確穫覚角較郭閣隔革<br><b> [常用漢字表外音讀] </b>脚酷鶴<br><b> [表外漢字] </b>佫傕凅剨劃劐咟咯唬啯喀嗀嗝嘓噋噩嚄嚝囦埆塙塥墎壆壑壳奭婳嫿寉屩嶨幗廓彉彍彏彟彠恪悈悎愙愨挄挌捁捔掴搉搿摑撹擱擴攉攪攫敋敩斅斆斠桷梏椁榷槅槨檴歊殼毃涸淵渊渕滆滈漍濩烙焃熇爀爴狢玃珏瓠畫畵癋癨矍砉硅硞确碓碻礐礭簂緙繳翮翯胳腘膈膕臛臵茖蒦藿虢蛒蜣螫蟈蠖蠚蠼衉覈覐覺觳謋謞貉貜赩赫踋躩輅郝鄗鉻鎘鑊钁隺霍靃靎靏鞟鞹韄馘駮騞骼鬥鬩鬲鵅鶡鶮鷇鷽鸖龣"
},
{
"title":"ガク",
"class":"7",
"summary":"gaku, guwaku",
"content":"<b> [常用漢字表内音讀] </b>学岳楽額顎<br><b> [表外漢字] </b>勪卾咢噩噱堮壆壑婩學寉峉崿嶨嶽愕敩斅斆斈樂瘧癋确翯腭萼蕚觳詻諤讍蹻遌鄂鍔鰐鱷鶚鷽鸑齶"
},
{
"title":"カチ",
"class":"7",
"summary":"kati, kuwati",
"content":"<b> [常用漢字表外音讀] </b>葛褐<br><b> [表外漢字] </b>匃啐噲噶奯姡孒嵑嶡嶱撅栝桰橛氒泧狘猲獗獦矻磆磕輵轕銽鱖鴰齃"
},
{
"title":"ガチ",
"class":"7",
"summary":"gati, guwati",
"content":"<b> [表外漢字] </b>仴佸啈囐囝婠屵嶭扤櫱歹玥碟跀軏适鈅鞨頇髺鬠鶡"
},
{
"title":"カツ",
"class":"7",
"summary":"katu, kuwatu",
"content":"<b> [常用漢字表内音讀] </b>割喝括活渇滑葛褐轄<br><b> [常用漢字表外音讀] </b>合害越<br><b> [表外漢字] </b>丐佸傄刖刮劀劊劼匃咭啐嗐嘎嘠噲噶圿奯姡婠尬尳嵑嶱恝恰戛戞拮揩揳曷栝桰歇渴濶猲猾獦瞎矻砎硈碟磆磕禊秸稭筈絜羯聒舝葜蛞蝎蠍袺裓豁輵轕适銽鎋闊鞨頡颳髺鬠鴰鶡鶻黠齃"
},
{
"title":"ガツ",
"class":"7",
"summary":"gatu, guwatu",
"content":"<b> [常用漢字表内音讀] </b>月<br><b> [常用漢字表外音讀] </b>合<br><b> [表外漢字] </b>仴啈囐屵嶭櫱歹頇髺"
},
{
"title":"カン",
"class":"7",
"summary":"kanu, kamu, kuwanu, kuwamu",
"content":"<b> [常用漢字表内音讀] </b>乾冠刊勘勧喚堪完官寒寛巻干幹患感慣憾換敢棺款歓汗漢環甘甲監看管簡緩缶肝艦観貫還鑑閑間関陥韓館<br><b> [常用漢字表外音讀] </b>串含幻減紺限<br><b> [表外漢字] </b>丱乹亘亙仠侃俒倌倝偘傆僩凲凵函凾刋劝勌勸卝卷厂厈咁咸哻唅唍唤啣喊喛嗛嚂嚾囏圂圅圜坎坩垸垾埳堿墈壎壏奐奸妗姏姦姧娨婜婠媗嫨嫺嫻孯宦寏寬寰尲尶尷屽峘崁崡嵁嵅嵈嵌嵰嶔巜廞弇忓悍惂愃愌慳憨憪懁懢懽戡扞拑捍换掔揀摜撼擐攼斡旰旱昍晅晗晘暵杆柑柬栞桓桿梘梡棬棵楥榦槵樌橄檻櫬欵欿歀歉歛歡毌氹汉汍泔泴洹浣涣涵淊淦渙湲溓漶潅澖澗澣瀚灌灘灝烉烜焕煇煊煖煥燗爟牼犴狟猂玕玪琀琯瑍瑗瓘瓛疳痯瘝癇皖盥盰眩睅睆瞯瞰矙矜矸砍碱磡礀祼稈稴竿笴筦简箝篏簳糫紈絙綣綸緘繝繯缻罆罐罕羦羮羹翰脘膁臗臤臽舘舙艱芄芉苷莞莟莧菅萑萱葴蒄蕑蕳虷蚶衎衘衦襉覌覵覸觀諌諫諴譼讙谽豏豢豩豻貆貋貛贛趕趯輐輡輨轗轘轞迀逭遑遦邗邯郇酓酣醎醶釬鈐鉗銜銲鋎鋡錧鍰鍳鏆鐗鐶鑒鑵閈闗關闞闤陷雈雚韗頇頜頷顄顑顴飦餡駻驩骭髖鬜鬟鬫鯇鰀鰔鰜鰥鱞鱤鳹鶼鷳鷴鸛鹸鹹鹻鹼黬鼾龕𤨔𥖏"
},
{
"title":"ガン",
"class":"7",
"summary":"ganu, gamu, guwanu, guwamu",
"content":"<b> [常用漢字表内音讀] </b>丸元含岩岸玩眼頑顔願<br><b> [表外漢字] </b>仠偐傆儑刓厂咁哻啣啽喭嗛嚚园圁垸垾壧奆奿妧婩嫄寏屽岏峘嵁嵃嵈嵒嵓巌巖忓忨愌憨抏攼曮杬桓桿梡槵汍洹漶熯犴狟狠玵瓛癌盶睅矸碞紈絙羦翫脘芄芫莟萑虤虷蚖螈衘諴謜豻貆贋贗輐逭遃邗酣釬銜銲錈閈阮雁雈頇頜頷顏顑騵鬳魭鯇鰀鳫鴈黿龕"
},

	{
"title":"キ",
"class":"8",
"summary":"ki, kuwi",
"content":"<b> [常用漢字表内音讀] </b>亀企伎危喜器基奇季寄岐己希帰幾忌揮旗既期机棄棋機毀気汽畿祈紀規記貴起軌輝飢騎鬼<br><b> [常用漢字表外音讀] </b>乞埼姫居崎戯枝欺犠碁示肌虫頃<br><b> [表外漢字] </b>㐂丌亓亟伵佹侐俙倚倛倠僖僛僟其兾冀凞几刉刏剘剞匭匯匱卉厬吚吱呬呮咥咦唉唏唭喂喟嘰嘳嘻噅噐噕噦嚱圻垝塈墍夔夡奎妓姬姼姽娓娭娸婍媐媿嫢嬀嬉孈宄尯屃屎屓屭屺岓峐峗峞嵜嵟嶲巇巋巙巸幃幑庋庪弃弜徛徽忔忮忯恑悕悸惎愧愾憘憙戣戱戲掎揆摡撝攰攱敧旂旡旣昕晞晷暉暨暿曁曦朞杞枳桅棊楎榿槻樻檱櫃欬欷欹歖歧歸毁毅气氣氿沂洎淇溈滊潙炁烜焏煇煒煕熈熙熹熺燬犄犧猤玘琦琪璣畸疙癸皈眭睎睢睽瞆瞶碕磈磯祁祇祺禧禨稀稘穖窺竒箕簋簣簱籏糦綦綺緭繢繥羇羈羲翨翬耆聭臾艽芑芔芪芰萁葪葵蒺蔇蕢薆薊蘄蘎蘒虁虧虺蚑蚚蜞蟢蟣蟲蟿蠵衹褘覉覊覬觖觭觹觽觿訢詭誋誒諆諱譆譏譭豈豨跂跪跬跽踑踦蹞軹逵郗鄈釐鈘錡錤鐖闈闐闑闚闠陒隑隗隳雟鞼鞿頍頎餼餽饋饎饑馗騏騤驥鬌鬐鬶鬹魌魕鮨鮪鰭鳷麂麒麾齮龜"
},
{
"title":"ギ",
"class":"8",
"summary":"gi, guwi",
"content":"<b> [常用漢字表内音讀] </b>偽儀宜戯技擬欺犠疑義議<br><b> [常用漢字表外音讀] </b>伎奇岐崖棋騎<br><b> [表外漢字] </b>丌僞儗其冝凒剘劓匱厃厓嘰塈墍夔妓姼姽嫢嬀宐寪寲峗崕嵬嶬嶷巋巍巙忮忯恑悸惎懝戣戱戲揆曦棊樻檥歧歸毅沂洎淇漦犧猤琦琪璣皚睽硪礒祁祇禨稘竒竩綦緭繢羲耆艤艽芑芪芰萁萓葵蕢薿蘄蘶虁蚑蛾蜞螘蟻衹誋誼諆豙跂跽踑踦輗逘鄈鈘錡錤闠阢鞼頍頠顗饋騃騤鬐鬶鬹魏鰭麒齮"
},
{
"title":"キク",
"class":"8",
"summary":"kiku, kuwiku",
"content":"<b> [常用漢字表内音讀] </b>菊<br><b> [常用漢字表外音讀] </b>畜蓄<br><b> [表外漢字] </b>俼匊匑垢婅屩慉拲掬揈梮椈毱疁稸粷莍蓻褘諊鄐鞠鞫麯麴麹"
},
{
"title":"ギク",
"class":"8",
"summary":"giku, guwiku",
"content":"<b> [表外漢字] </b>砡莍"
},
{
"title":"キチ",
"class":"8",
"summary":"kiti, kuwiti",
"content":"<b> [常用漢字表内音讀] </b>吉<br><b> [常用漢字表外音讀] </b>詰<br><b> [表外漢字] </b>佶姞欯獝繘肸茁蛣𠮷"
},
{
"title":"ギチ",
"class":"8",
"summary":"giti, guwiti",
"content":"<b> [表外漢字] </b>咭圪鮚"
},
{
"title":"キツ",
"class":"8",
"summary":"kitu, kuwitu",
"content":"<b> [常用漢字表内音讀] </b>吉喫詰<br><b> [常用漢字表外音讀] </b>乞契<br><b> [表外漢字] </b>仡佶僪劼吃咭噄姞屹忔愾拮桔橘欯汔獝繘肸肹茁莔蛣訖譎迄頡髻鮚𠮷"
},
{
"title":"ギツ",
"class":"8",
"summary":"gitu, guwitu",
"content":"<b> [表外漢字] </b>圪屹忔疙"
},
{
"title":"キャ",
"class":"8",
"summary":"kija",
"content":"<b> [表外漢字] </b>伽佉踋"
},
{
"title":"ギャ",
"class":"8",
"summary":"gija",
"content":"<b> [表外漢字] </b>伽"
},
{
"title":"キャク",
"class":"8",
"summary":"kijaku, kuwijaku",
"content":"<b> [常用漢字表内音讀] </b>却客脚<br><b> [常用漢字表外音讀] </b>格隙<br><b> [表外漢字] </b>丮佫剨劐勖勪匤卻唬啋嗝噭噱塥墼奭屩屫幦彠戄撽敋敫槅欫湨焃焱犱玃砉硅硞綌緙腘膕茭蒦虩蛒蜣蠼衉謋謔貜赥赩踋蹻躩郄郤鉻钁闃隟騞鵅鶪"
},
{
"title":"ギャク",
"class":"8",
"summary":"gijaku, guwijaku",
"content":"<b> [常用漢字表内音讀] </b>虐逆<br><b> [常用漢字表外音讀] </b>劇額<br><b> [表外漢字] </b>婳嫿屰峉瘧繳翮胳覈詻謔韄鷊"
},
{
"title":"キュウ",
"class":"8",
"summary":"kiu, kipu, kijuu",
"content":"<b> [常用漢字表内音讀] </b>丘久九休及吸嗅宮弓急救旧朽求泣球究窮糾級給臼<br><b> [常用漢字表外音讀] </b>亀扱畜脅臭<br><b> [表外漢字] </b>丠丩乆乣仇伋俅倃勼匑匓匛厩厹咎嘼噏坵宆宫岌庥廏廐彶恷捄摎斲柩柾桕梂樛歙殠毬氿汲浗潝灸烋牞玊玖璆疓疚皀穸穹竆笈糗糺絿繆翕膮舅舊舏艽芎芨苙莍萛蓲藭虬虯蚯蟉衱裘觩訄訅貅賕赳跲躬躳逑邱釓釚釻鈒銶镹闟鞠韭韮頯驅髤髹鬮鳩鵂鼼鼽齅齨龜"
},
{
"title":"ギュウ",
"class":"8",
"summary":"giu, gipu, gijuu",
"content":"<b> [常用漢字表内音讀] </b>牛<br><b> [表外漢字] </b>圾岌謷鷔"
},
{
"title":"キョ",
"class":"8",
"summary":"kijo",
"content":"<b> [常用漢字表内音讀] </b>去居巨拒拠挙虚許距<br><b> [常用漢字表外音讀] </b>据裾車<br><b> [表外漢字] </b>举佉佢倨凥匷厺呿嘘噓圩埾墟壉姖岠弆怇抾據擧擭柜椐欅歔歫氍渠炬琚璩磲祛秬筥簴籧粔耟胠腒舉苣莒蕖蘧虗虛虡蚷袪覰覷詎詓豦踞遽醵鉅鋸鐻阺雩魖鮔麮𣟱𦦙"
},
{
"title":"ギョ",
"class":"8",
"summary":"gijo",
"content":"<b> [常用漢字表内音讀] </b>御漁魚<br><b> [常用漢字表外音讀] </b>語<br><b> [表外漢字] </b>圄圉娪寓敔梧楰禦籞衙迓鋙馭鷠齬𩵋"
},
{
"title":"キョウ",
"class":"8",
"summary":"keu, kepu, kijau, kijapu, kijou, kijopu",
"content":"<b> [常用漢字表内音讀] </b>享京供兄共凶協叫境峡強恐恭挟教橋況狂狭矯競経胸脅興郷鏡響香驚<br><b> [常用漢字表外音讀] </b>交向孝広慶招敬旺暁校梗疑県窮絞給続脇茎警軽頃頰<br><b> [表外漢字] </b>亨亯亰仱仼佼侀侠侾俇俓俠倞偞傹僑僥僵儌兇兢冂冋冏况冾刦刧刼剹劥劦劫劻勁勥勪勰匈匓匝匡匧匩卬卭卿厒叶呌呺呿咻哅响哼唊唬唴啈啋啍啙喁喤喬嗃嗋嗛嘂嘄嘮嘵嘺噭嚮嚻囂囧坰坵垥垧垬埂塨墝墽夾姜姠姣娎娾婛嬈嬌嬓孒宆宯屩岲峺峽嵪嵹嵺嶠巠巩幜庨廎廾弜弶强弽彊徼忐忷怇怯怳恇恊恔恟恰悎惵愜愶慉慊憍憼戮扃抂抾拱拲挍挭挾掐揁搞撓撟撬撽擤敎敫敽敿斠昫晑暀暻曉曏朐杏极枵栱框桱梜梟椌榷槗橇橿檋檾歊歙殑殭殸毃汧汫汹洨洶涇湟漖澃瀅炅炛炯烋烓烘烱焸煚熀熲牼狡狹猄猇獍獟獷珓珙珦璟甽畊畎畺疅疆皀皎皛皢皦眶矜砝硜硣磽穹窖竅竆竟竸笣筇筐筴筺篋簥綆經縣繈繦繮繳續罄羌羗胊胠脋膠膮臤臫茭荆荊荍莄莔莖莢蔃蕎薌薑藠藨虈虓虖虬虯蛟蛩蛬蛺蜐蜣蟜蠁衱袷裌褧襁詗詾誆誑誩謞謼貺賡趙趫趬跤跫跲蹺蹻躬躳軭輕轇轎逕逛邛郟鄉鄊鄕鄥釗鉀鉸鉿銎鋏鍄鍞鏗鏹鐈阬陘陜陿鞏鞠韁韐韭韮頬餃饗馨駉駫騂驍驕骹骾髐髜魥鯁鱎鱜鴞鵊鵟鶊鷮鹶麖麘鼼龏龔"
},
{
"title":"ギョウ",
"class":"8",
"summary":"geu, gepu, gijau, gijapu, gijou, gijopu",
"content":"<b> [常用漢字表内音讀] </b>仰凝形暁業行<br><b> [常用漢字表外音讀] </b>刑楽蛍迎<br><b> [表外漢字] </b>倄傹僥劦勰喁喬嘵嘺垚堯姣娙婞嫈嬛尭峣崤嵤嶠嶢嶪嶫巆弶彋徼悻惸擎敩敽敿斅斆曉曔桯樂殽泂浤涬滎澆澋炯烱熒爻獟珩琄璚皛硤祫筕筪簥紘紭絎翹聱胶舺荇荍莕蕎藠蘅虬虯蛺螢蟜蟯衱誙誩謷趫迥逈邢郃鄴鉶銒鎣鏊鐈陘陜霅鞕顒餃餚驁驍骲鱎鴴鷮鼼"
},
{
"title":"キョク",
"class":"8",
"summary":"kijoku, kuwijoku",
"content":"<b> [常用漢字表内音讀] </b>局曲極<br><b> [常用漢字表外音讀] </b>獄革<br><b> [表外漢字] </b>亟伵侐侷勖勗啯嘓堛悈拲挶旭梂梮棘檋殛洫焏筁緎罭膕艻茍蕀衋赩跼輂鑫閾頊馘髷"
},
{
"title":"ギョク",
"class":"8",
"summary":"gijoku, guwijoku",
"content":"<b> [常用漢字表内音讀] </b>玉<br><b> [表外漢字] </b>嶷懝玊砡薿鈺閠頊"
},
{
"title":"キン",
"class":"8",
"summary":"kinu, kimu, kuwinu, kuwimu",
"content":"<b> [常用漢字表内音讀] </b>今僅勤均巾斤琴禁筋緊菌襟謹近金錦<br><b> [常用漢字表外音讀] </b>亀京吟経訓軽<br><b> [表外漢字] </b>亰仱伒俽僸劤匀卺厪听呁唫噙噤噷囷坅堇墐妗妡婜峮嶔巹庈廑廞忻惞惲慉慬慭憖憗懃挋捦掀撳擒攈攟斳昑昕槿檎欣欽歆殣沂涒漌炘珡琹瑾畇皸皹矜砍礥禽稛窘竻箘箟紉經繾耹胗腱芩芹荕莙菫蕈蘄衅衾衿袀覠覲觔訇訢輕釁釿鈞鑫靳頎頵饉鳹麇麏麕黔齗齽龜"
},

{
"title":"ギン",
"class":"8",
"summary":"ginu, gimu, guwinu, guwimu",
"content":"<b> [常用漢字表内音讀] </b>吟銀<br><b> [常用漢字表外音讀] </b>菌言<br><b> [表外漢字] </b>乑众佷听唫喗嚚圁圻坅垠垽嬐岑崟廞很惲慭憖憗斦殣沂犾狺玪珢盶礥芩莙訔訢誾鄞釿頵齗齦"
},

	{
"title":"ク",
"class":"9",
"summary":"ku",
"content":"<b> [常用漢字表内音讀] </b>久九供功区口句宮工庫紅苦貢駆<br><b> [常用漢字表外音讀] </b>丘休公共具勾娯孔惧拒拘救究空遇駒<br><b> [表外漢字] </b>乆于佝俱倶偊傋傴冔冦剹劬劶勼匑匓區吁吼呴呺咻哅唝喣嗊嘑嘔嘼噢垀垢埧堌堠堶夃夠妅姁姤姱娛嫴孒寇寠屨岣岴崆崋嶇幊幠庥廾弙彀彄彋怐怘恗悾懼戇戮戽扜拲挧捄摎摳敺旴昫晎朐枸柜柧栩栱桍棝椌榖榘欨殠毆氍汻沟泒滹澒灈灸烘焸煦煹牞牯狗獷玃玖玜玽珝璆痀癯盬盱眗瞿矩碽祻窶竬笱筇箎箛箜簆簍糗絇絝絿緱罛羖耇耈耉胊胍膮膴臞舏芎芤苟荂菇萛蒟蓲蔞蔲蕻藭蘧虍虖虬虯蚣蚯蛄蠼衢袴褠觩訄訅訏訽詡詬詾謷謼譃谾貜賕贛跔踽躯軀軱邘郈酗酤釦釭鈎鈷鉤銎镹雊雩鞚鞲韝韭韮颶駈驅髤髹鮬鯝鳩鴝鴣鵂鵼鷇鸜鼔鼼齁齲龏龔"
},
{
"title":"グ",
"class":"9",
"summary":"gu",
"content":"<b> [常用漢字表内音讀] </b>具惧愚<br><b> [常用漢字表外音讀] </b>供偶娯工救旧求球紅臼虞遇隅<br><b> [表外漢字] </b>仇俁俅倃倶匛厹吘吽呍喁噳埧堣堶姁寓岊嵎庽弘懼戵捄柩梂氍氿洚浗澒灈烘痀瘊癯睺禑禺篊篌糇絇缿耦胊臞舊艽莍葒蔞藕蘧裘逑邛鄅釓釚釻鉷銗銶鍭頯顒颶餱髃鬨鯸鱟鴝鵂鷔鸜麌鼽齨齵"
},
{
"title":"クウ",
"class":"9",
"summary":"kuu",
"content":"<b> [常用漢字表内音讀] </b>空<br><b> [常用漢字表外音讀] </b>供宮<br><b> [表外漢字] </b>吙咵咶咼啌喎垙瘸盉腔舙"
},
{
"title":"グウ",
"class":"9",
"summary":"guu",
"content":"<b> [常用漢字表内音讀] </b>偶宮遇隅<br><b> [表外漢字] </b>吪宫寓嵎庽禺筕耦藕"
},
{
"title":"クチ",
"class":"9",
"summary":"kuti",
"content":"<b> [表外漢字] </b>劂尳欻歘矻詘"
},
{
"title":"グチ",
"class":"9",
"summary":"guti",
"content":"<b> [表外漢字] </b>刖屼峗弡杌"
},
{
"title":"クツ",
"class":"9",
"summary":"kutu",
"content":"<b> [常用漢字表内音讀] </b>屈掘窟<br><b> [常用漢字表外音讀] </b>堀<br><b> [表外漢字] </b>倔厥咶圣孒崛崫弡欻歘詘誳"
},
{
"title":"グツ",
"class":"9",
"summary":"gutu",
"content":"<b> [表外漢字] </b>屼峗杌"
},
{
"title":"クン",
"class":"9",
"summary":"kunu, kumu",
"content":"<b> [常用漢字表内音讀] </b>勲君薫訓<br><b> [常用漢字表外音讀] </b>群軍輝郡<br><b> [表外漢字] </b>勛勳吅咺塤壎宭峮帬忐捃攈攟曛桾楎焄煇熏燻獯珺皸皹稛纁羣莙葷薰蘍裙醺鍕鑫韗馴麇麏麕"
},
{
"title":"グン",
"class":"9",
"summary":"gunu, gumu",
"content":"<b> [常用漢字表内音讀] </b>群軍郡<br><b> [表外漢字] </b>刓喗宭帬罱羣葷麇麕齳"
},

	{
"title":"ケ",
"class":"10",
"summary":"ke, kuwe",
"content":"<b> [常用漢字表内音讀] </b>仮化家懸気華<br><b> [常用漢字表外音讀] </b>介価塊嫁希快怪悔掛花<br><b> [表外漢字] </b>亟侉俙假傀價儈冎凷刉刏刲剮劂劊劌卉卦叚叧吤咴咵咶咼哧唬喎喛喟嘏嘒嘩嘰嘳噦噲圭坬堁塈墍姱婽媧嬇嶡嶰巜幏廆廥廨恗恠恢悕愾懈挂摡撅斝旡暌枴椢椵橛檟气氣湏滊澮濊炁炔焏煆珈璣璯璿瓜疙痂瘕睎睢睳睽碬祁禨稀穖窐筀簂糩緺罅罣罫翽耞胍腡膾芔芥芲荂葪蒯蔿蕐蕢薆薊薢蘄虺蚜蟣蠲袈褂詼詿謑譁豨豭趹跬躗躛迦邽郌郗鄶鈌銙鐖閨闋陔靧鞼鞿頮顪餼駃骻髁鬠鮬鱖鱠鴂"
},
{
"title":"ゲ",
"class":"10",
"summary":"ge, guwe",
"content":"<b> [常用漢字表内音讀] </b>下夏外牙解<br><b> [常用漢字表外音讀] </b>崖戯芽華<br><b> [表外漢字] </b>丅乂倮偈僟凒划厊厓叚吪咶夓娾嬅岓峗峞崕嶰庌廆戲找捱旂椵樺檞滆澥獬璣疜瘕皚睱砑碍碬礙稞箉粿絓縀聵膎舙薢蚑蚚蝦蟣觧訝赮趷輠迓逘鋘鍜鐖隑霞頎顗騢騧驊鮠齖"
},
{
"title":"ケイ",
"class":"10",
"summary":"kei, kuwei",
"content":"<b> [常用漢字表内音讀] </b>京係傾兄刑啓型境契形径恵慶憩憬掲携敬景渓稽競系経継茎蛍計詣警軽鶏<br><b> [常用漢字表外音讀] </b>広掛結鏡頃驚鯨<br><b> [表外漢字] </b>乩亰侀倞偈傒傹儆儝兮冂冋冏刲剄剠劂劌劲勁勍匸卿启呇唘啔啟嗘嘒噦囧圭坙坰垧夐奎奚妎娙婛婞嫈嬛孈寎峜嵆嵇嵠嵤嶡嶲巆巠幜廎彐彑彗徑徯悻惠惸愒慧憇憓憼扃挂挈揭撅擎擕攜敻晵暌暻曔枅栔桂桯桱棨橛檠檾殢殸毄汧汫泂涇涬溪滎潓澃澋瀅炅炔炯烓烱焭焸煚煢熒熲狾猄猘獍珪琁琄璚璟璿瓊甽畦痙瘈盻眤眭睢睳睽矜硅硎硜磎磬禊稧窐竟竸笄筀篲紒絅絜經綗綮繋繐繫繼罄罣罫罽脛荆荊莖葪蕙薊薤蘏虖蛣螇螢蟪蟿蠲蠵袿褂褧觖觹觽觿訣詗誙誩諬謑謦譓谿賯趹踁蹊蹶輕迥逈逕邢邽郌醯鈌鉶銈銒鍄鍥鎣鏸鑙閠閨闋闑闙陘雞雟頚頸馨駉駫騂髻鬶鬹鮨鮭鱖鳮鳼鴂鴃鷄鸂麖黥鼏鼷"
},
{
"title":"ゲイ",
"class":"10",
"summary":"gei, guwei",
"content":"<b> [常用漢字表内音讀] </b>芸迎鯨<br><b> [常用漢字表外音讀] </b>児詣<br><b> [表外漢字] </b>俓倪傒兒刵劓囈埶堄妎婗嫈寱嵆嵇嵠帠彌徯澃猊盻睨矃秇稧綗羿艾蓺藝蜺螇褹襼謑貎輗鑈霓鮨鯢麑黥鼷齯"
},
{
"title":"ケキ",
"class":"10",
"summary":"kiku, kuwiku",
"content":"<b> [常用漢字表外音讀] </b>劇喫撃激隙<br><b> [表外漢字] </b>丮伵侐啋噭墼屐幦戟撽擊據敫檄欫毄湨澼焃焱犱玃砉綌翟茭虩蠼覡謋貜赥躩逷郄郤閴闃隟鬩鴃鵙鶪"
},
{
"title":"ゲキ",
"class":"10",
"summary":"giku, guwiku",
"content":"<b> [常用漢字表内音讀] </b>劇撃激隙<br><b> [常用漢字表外音讀] </b>逆<br><b> [表外漢字] </b>墼屐屰戟擊檄綌覡郤闃隟鬩鴃鵙鶃鷁鷊𨻶"
},
{
"title":"ケチ",
"class":"10",
"summary":"keti, kuweti",
"content":"<b> [常用漢字表外音讀] </b>決結血<br><b> [表外漢字] </b>傄僪决刔劼叏吷咭咶嘎圿夬娎尬岤恝愒揳朅栔泬滊潏炔烕玦璚砎硈秸稧稭紒絜纈肸蛣袺裓觖趐趹轕鈌鍥闋頁頡駃騤鮚鴂鴰"
},
{
"title":"ゲチ",
"class":"10",
"summary":"geti, guweti",
"content":"<b> [表外漢字] </b>嗐坹堨孼孽尳屵嵑嵥嵲嶭揑搩杰楬櫱磆紇臲舝蜺讞闑隉"
},
{
"title":"ケツ",
"class":"10",
"summary":"ketu, kuwetu",
"content":"<b> [常用漢字表内音讀] </b>傑欠決潔穴結血<br><b> [常用漢字表外音讀] </b>契掘掲渇<br><b> [表外漢字] </b>亅偈僪决刔劂勶厥叏吷噘囓坹夬娎孑孒岤嵑嵥嶡愒憠抉拮挈揭揳搩撅擔擷朅杰栔桀桔楔楬橛歇氒泧泬洯滊潏炔烕狘猲獗獦玦璚碣稧竭紇紒絜纈缺缼羯肸蕨蛣蠍袂袺襭覈觖訐訣謋譎趐趹蹶鈌鍥鐍闋闕靹頁頡駃騤鮚鱖鴂鴃齕齧"
},
{
"title":"ゲツ",
"class":"10",
"summary":"getu, guwetu",
"content":"<b> [常用漢字表内音讀] </b>月<br><b> [表外漢字] </b>刖叕囓堨孑孼孽屵嵲嶭扤抈揑櫱玥糵綴臲蘖蜺讞跀軏鈅闑隉齧"
},
{
"title":"ケン",
"class":"10",
"summary":"kenu, kemu, kuwenu, kuwemu",
"content":"<b> [常用漢字表内音讀] </b>件倹健兼券剣圏堅嫌建憲懸拳検権犬献県研絹繭肩見謙賢軒遣鍵間険顕験<br><b> [常用漢字表外音讀] </b>串乾勧巻暖欠玄現監簡舷身鎌閑関陥<br><b> [表外漢字] </b>丱乹亁仚仱伣伭佡俔倦傔儇儉儙凲剱劍劎劒劔劵勌勬勸卷吅咺哯唊喛喧嗛嘕囏囝圈坚埢塤壎夐奆妍妗妶姢姦姧姭姸娊娟娹婘婜媗嫢嬛孯寋尲尶尷岒峴崄嵁嵰嶔嶮巏巘帣幰幵廞弮弿徤忺悁悓惓愃愆慊慳慻憸懁拑捐捲掀掔掮揀揅揈揵搴撿擐攓敻旔昍昡晅晛晵暄杴枅柑柬桊梘棨棬椦楗楥楦檢權歉歛汧泫涓澗瀗炫烜焆煇煊煖爟牼牽犍狟狷狽獧獫獻玁玆玪玹琄瓛甄甽畎痃瘝眩眴眷睍睠瞯瞼硏硯碱礀礆礥祆稴筧简箝箞篏絢絸綣縑縣縳縴繝繯繾缺缼罥羂翾耹胘腱膁臉臤艱芡芩茛莧菅萱葴蒹蕿薟薽藼蘐蘞虔虤蚈蚿蛯蜆蜎蜷蝝螧蠉蠒蠲衒袨裷褰襉襺覵覸訇詃諠諼謇譞譣譴讙谽豜豢豣豤豩貆貇貛贒贗趈趼踡蹇輇轘邅鄄釼鈐鉆鉉鉗銒鋗鋧鋻錈鐗鐮鐱關闞陷險鞙鞬韅韗頍顑顯顴飦馦駽騐騫驗鬈鬜鬫鬳鰜鰹鳹鵑鶱鶼鷳鸇鹸鹻鹼黔黬"
},
{
"title":"ゲン",
"class":"10",
"summary":"genu, gemu, guwenu, guwemu",
"content":"<b> [常用漢字表内音讀] </b>元原厳嫌幻弦減源玄現眼舷言限験<br><b> [常用漢字表外音讀] </b>乾患拳研見賢還頑顔顕願<br><b> [表外漢字] </b>仱俓偐傆僩儼减劵勌厡厵呟咸哯唁唍喭噞嚚嚴囝圁堄妍妧妶姸娊娨娹婘婩嫄嫢嬐孍宦岒峴崡嵃嵓巌巏巖巘帣广彥彦愿憪懁懢揵擐昡晘晛曮杬汧沅泫涓澖炫爟犍狠狺玆玪玹瑗甗痃盶眩眴睅睆睍瞯硯礥稴糫絃繯耹胘脘膁臤臽芡芩芫莧葴蕑薟虤蚖蚿蜆蜎螈蠉衒袨訇訝諴諺謜譣讞豏豜豢豣貛贗趼踡輇轘轞這遃邅醶釅鈐鉆鉉鋎鋗鋧鍰鐱闤阮鞙顏顑顯駽騐騵驗鬈鬳魭鰔鰜鳹鷴鹸黿齞龑"
},

	{
"title":"コ",
"class":"11",
"summary":"ko",
"content":"<b> [常用漢字表内音讀] </b>個去古呼固孤己庫弧戸拠故枯湖股虎虚誇錮雇顧鼓<br><b> [常用漢字表外音讀] </b>互今家居巨火箇裾許護<br><b> [表外漢字] </b>个乎乕仵估佉倨僱冱冴凅凥刳匭厺呱呿咕哥嘑嘘圬垀堌壷壺夃夸姑姱婟媩嫭嫮嫴岈岵峺崤帍幠弆弙彋怐怘怙恗憮戶户戽扈抾據昈杇杞枑柜柧桍棝椐楛楜汻沍沽泒洿涸滬滸滹炬焸牯狐猢珖琚琥瑚瓠痼皷盬盱瞽祛祜祻笟箍箎箛箶簄粐糊絝罛罟羖胍胠胡胯脵腒膴苣苽莒菇菰葫虍虖虗虛虝蛄蝴蠱衚袪袴褲觚訏詁詓謼谺賈跨踞軱辜鄠酤醐鈷鋘鋸鐻阺雘雩餬鬍魖鮬鯝鴣鶘麮鼔齁"
},
{
"title":"ゴ",
"class":"11",
"summary":"go",
"content":"<b> [常用漢字表内音讀] </b>互五午呉娯後御悟期碁語誤護<br><b> [常用漢字表外音讀] </b>后巨拒棋牛降雇<br><b> [表外漢字] </b>丌仵伍俉其冱冴匷吳吴吾唔啎圄圉夅姖姱娛娪婟媩嫭嫮寤岠岵帍忢忤怇悞戽捂敔旿昈晤朞杇枑梧棊楛楜楰檎歫氍沍洿浯牾猢猴珸瑚璩磲祜禑禦窹箶篌簄簴籞籧糊耟胡苣茣蕖虖虡蚷蜈衙衚詎豦迓迕鄠酤醐鈷鋘鋙鐻雘馭鶘鷠麌鼯齬𠯵"
},
{
"title":"コウ",
"class":"11",
"summary":"kau, kapu, kou, kopu",
"content":"<b> [常用漢字表内音讀] </b>交仰侯候光公功効勾厚口后向喉坑好孔孝工巧幸広康後恒慌抗拘控攻更校格梗構江洪港溝甲皇硬稿紅絞綱考耕耗肯興航荒行衡講貢購郊酵鉱鋼降項香高黄<br><b> [常用漢字表外音讀] </b>享剛区句号合告尻岡岬峡拡拷教桁横橋狭確空続脅茎蓋虹覚豪較郷<br><b> [表外漢字] </b>丂丱亘亙亢亨亯仜伉佝佮佷佼侊侾俇俲倄倖倞倥偟傋傐傚傹僙儣兤冓冦凰刦刧劥劫劶劻勂匌匟匣區卝厒厷叝叩吭吰吼吽吿呍呴呷呺呿咎咣咬咻哄哅哈哠哮哼哽唊唝唬唴啈啌啍喤嗃嗊嗋嗑嗥嘐嘮嘷噈噛嚆嚎嚙嚝嚮囥囦垕垙垢垥垬埂埻堈堠堩堭堼堽塙墝墽壕壙夅夠夯夰夾奛奟奣妅姠姣姤姮姯娙婞媓媾嫝嫦宏宖宯宺宼寇岣岫岲峆峇峘峵峺峽崆崗崤崲嵤嵪嵺嶸巆巟巷帢幊幌幍庚庨廅廣弘彀彄彋彶很徨忐忼怐怯恆恇恍恔恰悎悢悻悾惶愰愶慊慷憼懬懭戇扛扣抾拱挄挍挭捁掐掯揁揈搆搞摎摳撓撟撹撽擤擴攩攪攷效敎敩敲斅斆斠昂昊昦昴昻昿晃晄晎晑晧暠暤暭曂曏曠杏杠杭杲构枸柙栙栲栳桄梜棡椌楻榖榥榷榼槁槓槹橫櫜歃殭殸殽毫汞汯沆沟洚洨洸洽浤浩淆淏淵渊渕渹湟溘滈滉滬漖潝潢澋澒澔濠瀇灝灮炕炗烋烘烤烺焅煌煹熀熇熒熕熿爻牨牼犒狎狗狡狹猇猴獷玜玽珓珖珙珩瑝璜瓨甦畊畺疅瘊癀皀皋皎皐皓皜皝皥盍盒盖眗眶睺睾瞌矦矼砝砿硄硜硡硣硤碻碽磕磺磽礦祫秏秔稉稾穅窐窖竑笣笱笴筕筪箜篁篊篌篙篝簄簆簧粇粠粳糇糕糟糠紘紭絋絎絖絙絚絳綆綋緪緱縆縞縨繮纊續纐缸缿罡羔羮羹翃翈翺耇耈耉耠耾耿肎肓肛肱肴胛胠胯胱胶腔膏膠臤舡舺艎芁芒芤芨苟茭茳荇莄莕莖葒葢蒿蓈蔲蕻薅薌薑薧薨藁藳蘅虓號虠蚣蛟蛤蛺蜐蜣蝗蠔衁衖衱袷裌褠覯覺觥訄訇訌訤訽詥詬誋誙誟誥諕謊謞謼譹谹谾豇貺賋賡贛跤跲軣輷轇轟迒逅逛遑遘郃郈郜郟鄉鄊鄗鄺醘釦釭鈎鈒鈜鈥鉀鉤鉷鉸鉿銒銗銧鋐鍞鍠鍧鍭鎤鎬鏗鏹鐄鑅鑛閌閎閘閤閧闔闟阬陜陿隍雊靠鞚鞲韁韐韛韝頏頜顥餃餑餚餝餱餻饁骯骹骾髐髙髛鬨魥鮫鯁鯸鰉鰪鱇鱟鴴鴻鴿鵁鵊鵠鵺鵼鶊鷇麘黃黆黋黌鼛齁齩𦍒"
},
{
"title":"ゴウ",
"class":"11",
"summary":"gau, gapu, gou, gopu)",
"content":"<b> [常用漢字表内音讀] </b>傲剛号合強拷業豪郷<br><b> [常用漢字表外音讀] </b>仰偶恒旺格楽硬迎降項<br><b> [表外漢字] </b>佷俇俓傐傹儑刧劫勂勥匣卬厫吘吽呍呺咬哈哠唬啮喁嗷嗸嘷噈噛嚎嚙嚻囂圾堼壕夰奡姮娙娾嫦岇岋峆峇峘崤崿嵹廅廒弜弶强彊恆悎慠抂敖昂昻晧暀暤暭极柙栙栲樂毫沆淏滈濠灝熬獒獟皋皐皜皥盍盒睾硡筪翈翺耠耦聱茭蔃蔜藕號螯蠔誆誩諕謷軣軭轟迒遨郃鄉鄊鄕鄗鄴鉀鏊鞕顥餚驁骲骹髃魥鰲鵟鷔鷙鼇齩齵"
},
{
"title":"コキ",
"class":"11",
"summary":"koki",
"content":"<b> [表外漢字] </b>赥"
},
{
"title":"ゴキ",
"class":"11",
"summary":"goki",
"content":"<b> [常用漢字表外音讀] </b>極<br><b> [表外漢字] </b>懝"
},
{
"title":"コク",
"class":"11",
"summary":"koku",
"content":"<b> [常用漢字表内音讀] </b>克刻告国石穀谷酷黒<br><b> [常用漢字表外音讀] </b>可殻角<br><b> [表外漢字] </b>俈剋勀勖匊匑匤吿呄哭唃嗀嘿嚳囗囯囶囻圀國塶壳婅寉尅屩悈悎或拲挶掬斛梂梏梮椈榖槲檋歊殛殼滈焅熇牿珏琭疁硞礐稸筁粷糓緎縠翯胊腘膕臛蜮衋裓觳誥諊赩輂轂郜釛閄閡隺頊鵠鶮鷇黑"
},
{
"title":"ゴク",
"class":"11",
"summary":"goku",
"content":"<b> [常用漢字表内音讀] </b>極獄<br><b> [常用漢字表外音讀] </b>玉<br><b> [表外漢字] </b>侷寉毱玊砡礐縠翯薿觳釛鈺隺頊鶮"
},
{
"title":"コチ",
"class":"11",
"summary":"koti",
"content":"<b> [常用漢字表外音讀] </b>乞<br><b> [表外漢字] </b>仡匢匫唿啒囫圣寣忔昒朅汔沕泏淈淴肸芴莔蓇誳"
},
{
"title":"ゴチ",
"class":"11",
"summary":"goti",
"content":"<b> [表外漢字] </b>仡佶僪刖卼圪屼峞忔扤杌殨汩疙紇絗繢跀軏阢鼿齕"
},
{
"title":"コツ",
"class":"11",
"summary":"kotu",
"content":"<b> [常用漢字表内音讀] </b>滑骨<br><b> [常用漢字表外音讀] </b>乞堀掘窟<br><b> [表外漢字] </b>兀匢匫唿啒囫圣寣尳屼忽惚搰昒榾殨汨沕泏淈淴矻笏糊紇絗繢芴蓇趷鶻齕兀"
},
{
"title":"ゴツ",
"class":"11",
"summary":"gotu",
"content":"<b> [表外漢字] </b>兀刖卼屼峞扤杌汩跀軏阢鼿兀"
},
{
"title":"コン",
"class":"11",
"summary":"konu, komu",
"content":"<b> [常用漢字表内音讀] </b>今困墾婚建恨懇昆根混献痕紺金魂<br><b> [常用漢字表外音讀] </b>卵禁筋芸近<br><b> [表外漢字] </b>丨伒佷俒俽倱僸凵劤哏唅囷圂坅坤堃堿墈壸壼妡姏峮崐崑嵁嵅嶔巏幰廑廞弇弿很忶忺悃惂惛惞惽慁慬挋捆敯斳旔昏昕昬晜暋杴柑梡梱棍棔楎欣欽欿歆涽淦渾溷滚滾漌瀗灝炘焜犍狠獻琨琯琿瓛睏睧睴砍磡稇稛竻紉綑緄緍緡罤臗臽艮苷茛菎蒟薟藝蘞衮衿袞裈裍裷褌褰覠訢訤諢諴谽豤貇贛跟輡輥轗酓酣錕鑫閫閽霣靳鞬頎顑飦餛餫髖髠鯀鯤鰔鰥鱞鱤鳹鵾鶤鶱鼲齦齽"
},
{
"title":"ゴン",
"class":"11",
"summary":"gonu, gomu",
"content":"<b> [常用漢字表内音讀] </b>勤厳権言<br><b> [常用漢字表外音讀] </b>僅含恨琴眼禁芸近金銀魂<br><b> [表外漢字] </b>乑仱众佷俒倱儑厪唁唅唫啽喗嚚嚴囷圁圂圅坅垠垽墐妗嬐孍峎巘庈廑廞忶慁慬懃捆捦揵斦斳晗曮梡楎楗檎權欣泔淊狺玪琀琿甗瘒睴緄耹艮芩芹薟藝蘄訔訢誾諢鄞鈐鋡闦鞬頜顄餛餫鬳鳹鼲齽"
},

{
"title":"サ",
"class":"12",
"summary":"sa",
"content":"<b> [常用漢字表内音讀] </b>佐作再唆左差査沙砂茶詐鎖<br><b> [常用漢字表外音讀] </b>挫衰<br><b> [表外漢字] </b>乍些仨侳偖做傞傻儍剉卡厏厦叉呰咋咱啐喳嗄嗏嗟嗦嗩坐夎娑宱屮岔嵖嵯嵳廈怍惢扠扨揸搓摣摧暛杈柤查桫梭楂榨槎樝汊渣溠灑炸玼琑瑣瑳璅痄痤痧瘥矬磋簑簔粆紗縒縗耍肞脞脧艖苴莎莝葰蓌蓑虘蚱衩裟褨訯蹉鄼酇醡釵銟銼鎈鏁靫靭靱髽髿魦鮓鮻鯊鯋鹺齄齇齚齟齰𠕅"
},
{
"title":"ザ",
"class":"12",
"summary":"za",
"content":"<b> [常用漢字表内音讀] </b>座挫<br><b> [表外漢字] </b>坐嵯嵳痤瘥矬脞蓙虘鄼酇銼鹺"
},
{
"title":"サイ",
"class":"12",
"summary":"sai",
"content":"<b> [常用漢字表内音讀] </b>催債再切塞妻宰彩才採斎最栽歳殺済災砕祭細菜裁西財載采際<br><b> [常用漢字表外音讀] </b>凄在撮斉材粋罪衰責<br><b> [表外漢字] </b>亗亝仔伜倅偲傤僿儎儕冣凗凘叉哉哸啋啐啛喍嗺嘬嚌埣埰墔夎姺婇宷寀寨屖崔崽嶊嶵帨帴徆愢戝截捘捽搓搢摣摧撕擠斊晒晬曬杈柴栖棌榨槯樨樶檇歲殆泚泲洒淒淬滓漈漼澌濊濟灑灾烖焠煞犀犲猜玼璀瘥瘵皠眥眦睟睬砌砦碎磪稡穄穝篩簁簑簔簺籭粞粹紣紪綵綷縗縡繐纔纚肫脧腮臍艖茈茝菑萃萋葘葸蓌蓑蔡蕝蕞虀衩訾誶諰豺賷賽跴躋躧辠釵鎩鏙隮隹霽靫靭靱鞖韲顋骴鰓鰶齊齋齎齏𠕅"
},
{
"title":"ザイ",
"class":"12",
"summary":"zai",
"content":"<b> [常用漢字表外音讀] </b>才斉裁<br><b> [表外漢字] </b>劑啙嚌戝疓穧萕蕞薺蠐辠釮鮆齊𣏾"
},
{
"title":"サク",
"class":"12",
"summary":"kaku",
"content":"<b> [常用漢字表内音讀] </b>作冊削搾昨柵策索酢錯<br><b> [常用漢字表外音讀] </b>捉措数遡<br><b> [表外漢字] </b>丵乍做册刕剒厏厝咋唶嗍嘀嘖圴娕娖岝幘怍愬捔搠擉擌敇數斮朔柞栅榨槊槭欶歵汋泝洓浞溯炸爝珿皟瞔矟矠碏窄笧笮筰筲筴簀簎胙舃舄舴蒴蔶虩蚱賾趞趵踖迮逪醋鈼鋜鎍鑡鑿阼雀頙餗鷟齚齪齰齱齺"
},
{
"title":"ザク",
"class":"12",
"summary":"zaku",
"content":"<b> [表外漢字] </b>噍岝怍捔汋浞皭矠笮筰鈼鋜阼鷟齺"
},
{
"title":"サチ",
"class":"12",
"summary":"sati",
"content":"<b> [表外漢字] </b>咱姍姗幯摋薩詧"
},
{
"title":"ザチ",
"class":"12",
"summary":"zati",
"content":"<b> [表外漢字] </b>囋囐巀"
},
{
"title":"サツ",
"class":"12",
"summary":"satu",
"content":"<b> [常用漢字表内音讀] </b>冊刷刹察拶撮擦札殺<br><b> [表外漢字] </b>册剎剳劄咱唰啈囃囋囐姍姗巀帴幯扎揠摋撒椊檫炸煞箚紮茁荃蔎蔡薩詧鍘鎩靫靭靱颯"
},
{
"title":"ザツ",
"class":"12",
"summary":"zatu",
"content":"<b> [常用漢字表内音讀] </b>雑<br><b> [表外漢字] </b>襍雜"
},
{
"title":"サン",
"class":"12",
"summary":"sanu, samu",
"content":"<b> [常用漢字表内音讀] </b>三傘参山惨散桟産算蚕賛酸<br><b> [常用漢字表外音讀] </b>尽操斬杉柵残選<br><b> [表外漢字] </b>䃟丳仐伞偺傪僝儧儳儹兂兓删刪刬剗剷剼劖劗匴厽叁參叄叅喒噆嚵坅姍姗嬠孱孿寁屾嵼嵾嶃嶄巉巑帴幓弎彡慘懴懺戔戕摻撏撒撡撰攅攙攛攢昝栅栈棧槧槮檆櫕櫼欃欑歺殘殩毚毿汕汛涔湔滻潸潺澯濽焌燦爨狻珊璨瓉瓚產疝痠盞盡碊磛祘穇竄笇筭篡篸篹簒簨簪籛粲糂糝糤緂縿繖繤纂纉纔纘羼舢芟蒜蔘蔪蘸蝅蠶蠺衫襂襳訕讃讒讚贊趲跚蹔轏郰鄼酇醆醦醶釤鏟鏨鐏鐕鑚鑱鑽閂霰飡餐饊饌饞驂鬖鬜黲"
},
{
"title":"ザン",
"class":"12",
"summary":"zanu, zamu",
"content":"<b> [常用漢字表内音讀] </b>惨斬暫残<br><b> [常用漢字表外音讀] </b>漸<br><b> [表外漢字] </b>儳劖劗嚵塹壍嶃嶄巉巑帴慘慙慚懴懺戔撏槧櫕欑殘毚涔瓉瓚竄纔蚦讒趲蹔鄼酇鏨鱒"
},

{
"title":"シ",
"class":"13",
"summary":"si",
"content":"<b> [常用漢字表内音讀] </b>仕伺使刺史司嗣四士姉始姿子市師志思恣指摯支施旨枝次止歯死氏矢示祉私糸紙紫肢脂自至視詞試詩誌諮資賜雌飼<br><b> [常用漢字表外音讀] </b>事似侍喜堤寺差抵是時柿滋漬璽磁積織芝茨識質辞食<br><b> [表外漢字] </b>㐂丨之乨亊亖仔佀佁佌佽侈俟倳偨偲傂僿儩兕兘兹凘剚劧勚勩匙卮厎厜厠厮厶叓只吱呞呩呰呲咥咨咫哆啙啻嗜嗞嗤嘴囟圯址坁坻垐堲塒壐奓妛姊姒姼娰媊媞媤媸嫢嬨孖孜孳孶宩寘尸屍屎屣峕崼崽嵯嵳嶉巳巵师帋幟庛廁廝弑弒弛彖徙忮忯恀恃恉恖愢憙戠扺揓揣搘撕攦攺斯旘昰晒曬朿杝枱枲枳枾柴柶柹栨梓梔梩楴榯此氐汜沚泗泚泜洓涘淄湽溠溮滓漦澌濨熾牸獅玆玼瓷甆甾畤疐疵痣眎眥眦眵砥礻祀祇祗祠禌禔禩秄秖秭稵穧竢竾笥笫笶篩篪簁簛籭籽粢糍糦絁絲緇緦縒纚翅翨耆耔耜肆胏胔胝胾臸舐舓芪芷苡苢茈茊茋茝茡茬茲莿菑萋葈葘葸葹蒒蒔蓍蓰薋薾虒蚩蚳螄螅螆蟕蟖蠐衹袛袳褆覗覟觗觜觶訑訾誃諟諡諰謚豉豕貤貭貲賷贄趑趦趺趾跂蹝躧軹輜輺辭逘釃釶鈰鈶鉂鉃鉇鉰鉹鋅鋕錙錫鍶鍿鎡鐁鑈阤阯隄頾顖颸飴餈饎駛駟騃骴髤髭髹魳鮆鮧鮨鮷鯔鯷鰓鰣鰤鰦鳲鳷鴜鴟鴲鵄鶗鶿鷙鷥鹺麎鼒齋齎齒齝𥔵𪀒"
},
{
"title":"ジ",
"class":"13",
"summary":"zi",
"content":"<b> [常用漢字表内音讀] </b>事仕似侍児地字寺慈持時次治滋璽磁示耳自辞除餌<br><b> [常用漢字表外音讀] </b>二値士尼弐稚茨詞飼<br><b> [表外漢字] </b>乿亊伱伲佀佁你佴侕俿倁偫傂儞兒兕兹刵匙呢呲咡唲啙坨坻垁垐塒墀壐她妮妳姒娰婼媞嬨嬭孖孳孶尒尓尔岻峏峙庛庤弍彽忯怩恃您抳攺旎旹杝枱柅栭梩楴樲檽毦汜洏洓洱涘滍濨爾牃牸玆珥瓷甆畤疵痔眎礠祀禔稺穉竾箎篪簃粫而耏胔胹膩臑舐舓艿芖芪茈茊茬茲荎蒔蒺虒蚭蚳蠐衈褆訾誀誃諟豉貤貮貳趍跱踶軔輀轜辝辤辭迩逘邇邌鈰鈶鉃鎡阤陀陁陾隄雉餈馳駬騃骴髵鮆鮞鮧鰣鴯鶗鶿鹺麎鼒齯𥔵"
},
{
"title":"シキ",
"class":"13",
"summary":"siki",
"content":"<b> [常用漢字表内音讀] </b>式織色識<br><b> [常用漢字表外音讀] </b>拭職飾<br><b> [表外漢字] </b>仄堲夨嬂嬙庂懎戠栻樴濇瀷畟耺蟙軾鉽閾餝"
},
{
"title":"ジキ",
"class":"13",
"summary":"ziki",
"content":"<b> [常用漢字表内音讀] </b>直食<br><b> [表外漢字] </b>垐堲崱湜溭荗"
},
{
"title":"ジク",
"class":"13",
"summary":"ziku",
"content":"<b> [常用漢字表内音讀] </b>軸<br><b> [常用漢字表外音讀] </b>肉逐<br><b> [表外漢字] </b>妯宍忸恧朒柚碡竺篴肭舳衂衄鮞鱁𧗗"
},
{
"title":"シチ",
"class":"13",
"summary":"siti",
"content":"<b> [常用漢字表内音讀] </b>七質<br><b> [表外漢字] </b>侄儨劕厔叱堲尐悉愱斦晊柒璱礩笫貭郅銍鑕騭"
},
{
"title":"ジチ",
"class":"13",
"summary":"ziti",
"content":"<b> [表外漢字] </b>妷姪挃祑荎蒺袟袠"
},
{
"title":"シツ",
"class":"13",
"summary":"situ",
"content":"<b> [常用漢字表内音讀] </b>執失嫉室湿漆疾質𠮟<br><b> [常用漢字表外音讀] </b>七卓実膝<br><b> [表外漢字] </b>侄儨劕厀厔叱嘨嘯堲實尐悉愱斦晊柒桎桼櫛濕瑟璱疒礩笫蒺虱蛭蝨螅蟋貭郅銍鑕隰隲騭"
},
{
"title":"ジツ",
"class":"13",
"summary":"zitu",
"content":"<b> [常用漢字表内音讀] </b>実日<br><b> [常用漢字表外音讀] </b>十尼<br><b> [表外漢字] </b>實昵暱痆臸衵釰鈤馹"
},
{
"title":"シャ",
"class":"13",
"summary":"sija",
"content":"<b> [常用漢字表内音讀] </b>写射捨斜煮砂社者舎謝赦車遮<br><b> [常用漢字表外音讀] </b>且予借卸左沙籍邪<br><b> [表外漢字] </b>些佘偖冩厏厙叉咱哆唶啥喏嗏嗟嗻夎奓奢奲她姐娑嫬它寫峫崽扯摣撦杈柘柤榨榭樝橐汊汛洒渣溠瀉灑炙煑猞畭畲瘥硨粆紗纚缷罝耍耤舍艖苴莎菹葅蒩蓌蔗藉虵蚱蛼衩裟褚諰豫貰賒賖赭跙躧這醡鉈銟鎈髿魦鮻鯊鯋鶒鷓麝齄齇𥙭"
},
{
"title":"ジャ",
"class":"13",
"summary":"zija",
"content":"<b> [常用漢字表内音讀] </b>蛇邪<br><b> [常用漢字表外音讀] </b>写社謝<br><b> [表外漢字] </b>佘偌冩婼宱寫峫怍惹楂榭痄耤耶蒩虵蜡褨闍骴麝齚齰𥙭"
},
{
"title":"シャク",
"class":"13",
"summary":"sijaku",
"content":"<b> [常用漢字表内音讀] </b>借尺昔爵石赤酌釈<br><b> [常用漢字表外音讀] </b>惜折析積籍責跡錯<br><b> [表外漢字] </b>仢傶勣勺叒呎唶唽嘀噍嚼圴坧塉墌奭妁婥婼媳岝嶧幘庴彴慼扚摭敇斫斮晰晳晹杓槭汋洓灼炤焯燋燿爍爚爝痬瘄癪皙皭睗瞔矠碏磶笮筰簎綽緆繳腊舃舄舴芍莿虩蚱蚸蜡蜥蠚褁襀襫趞趵跅踖踢蹟迮迹郝醳釋錫鎍鐯鑠雀頙顣鬄鯽鵲鶒齣"
},
{
"title":"ジャク",
"class":"13",
"summary":"zijaku",
"content":"<b> [常用漢字表内音讀] </b>寂弱着若<br><b> [常用漢字表外音讀] </b>石笛籍著<br><b> [表外漢字] </b>凙厝叒咷喏嚁婥婩嫋嬝庴惹搦擲擿柘楉歵汋瘠碩祏箬篛簀翟耤胔蒻蔶藉蘀襗諔賾趞踧踱蹢鄀鉐雀頔鵲鶸鸐鼫齚齰"
},
{
"title":"シュ",
"class":"13",
"summary":"siju",
"content":"<b> [常用漢字表内音讀] </b>主修取守手朱殊狩珠種腫衆趣酒首<br><b> [常用漢字表外音讀] </b>収周呪属捜掃数最枢株痩終舟走輸酬鋳鐘需須<br><b> [表外漢字] </b>伀侏俢倯偅傱僦冣凇咒嗖噍圳垔垨埽埾堹壴夂妐姝娀娵娶婤媝媭媰嬃嬬宔尌屬崧幁廀廋彸徸忡忪憃戇戍扌捒掫揪搊搜摏撞收數枓柊棕椆椶樁樞橦橾殠殳毧毹氿洙涑淞渞湒溲滫潨澍炷牏犓犨琇瘲盨眾硃祩秼穜簉籔糔絑緃緅縐繻罜罿聚腧臹茱茺荍菷蓯蓲蛀蛛蜏蜙蟭袾裋襡覰覷諏謅豵賙赱趍趨蹱輈輖邾郰鄒鄹酧醻銖銹銿鍶鍾鎀鏅鏉鏦鐎鑄陻隃飳饈馵騶鬆鬚魗鰌鰍鱃鱐鶖麈齺"
},
{
"title":"ジュ",
"class":"13",
"summary":"ziju",
"content":"<b> [常用漢字表内音讀] </b>儒受呪寿就従授樹需<br><b> [常用漢字表外音讀] </b>乳入殊習訟<br><b> [表外漢字] </b>从儔冣吅咒嚅垔埾壽媰嫞嬦嬬孺尌尰崷嵀幬幮從懦懧戍擩昮椆檽毹洳渞澍濡燸燾牏璹瘇盅竖竪籀籒綬繇繻翀聚脜臑舳茈茽薷蝡蝤螬蠕裋裯褎褏襡襦詶誦譶譸豎蹰躊躕鄹酋醔醻銖陻雛頌顬騶魗鮋鰽鱅鶵鷲𢅥𣗳"
},
{
"title":"シュウ",
"class":"13",
"summary":"siu, sijuu, sipu",
"content":"<b> [常用漢字表内音讀] </b>修収周囚執宗就州愁拾祝秀秋終羞習臭舟衆袖襲蹴週酬醜集<br><b> [常用漢字表外音讀] </b>主充受呪宿寿崇手捜汁渋湿狩痩銃鋳首<br><b> [表外漢字] </b>乑亼什俢偮僦僽儵卌卙厨叟咒咠咮唒售啁啃啾喌嗖嗽嘨噍团圳埱壽夂娀娵婤媝媰嬦尰岫峀崈崧崷嵩嵷嶍嶯帚廋廚忡愀慴戢拫掫揖揪搊搜摺收杻柊椆楢楫楸槢橱檝歮歰殠泅洲涑渞湒湫溲滫漱潗潚澀澁濇濈濕熠犨琇璹甃瘦皺皽眾稵穐箒簉籀籒糔綉緅緝縐繍繡聚脩膄臰臹艏艘芻茺荍莠菘菷萩葺蒐蒭蓚蓻蕺蜏蝤螋螬螽蟭褎褏褶詶諿謅譅讎讐賙蹰躊躕輈輖輯逎遒郰鄒鄹酋酧醔醻釞鈒銹鍬鎀鏅鏉鏥鏽鐎鑄闟陬隰靸鞦饈駲騶驟驫魗鮋鰌鰍鰽鱃鱐鶖鷲齪齱齺龝𧰧"
},
{
"title":"ジュウ",
"class":"13",
"summary":"ziu, zijuu, zipu",
"content":"<b> [常用漢字表内音讀] </b>中住充十従拾柔汁渋獣縦重銃<br><b> [常用漢字表外音讀] </b>入寿習肉襲集頭<br><b> [表外漢字] </b>㡡亼什从俋卄厹唒囡壽妞婤婧媃孨尌幮廿從忸懤戉戎扭揉楺槢歮毧氄澀澁瀞熠狃猱獸禸糅紐絛絨縧縱萩葇葤薷褏襛蹂躕輮鈕鍒鞣顇"
},
{
"title":"シュク",
"class":"13",
"summary":"sijuku",
"content":"<b> [常用漢字表内音讀] </b>叔宿淑祝粛縮<br><b> [常用漢字表外音讀] </b>蹴<br><b> [表外漢字] </b>俶俼倏倐喌嘁噈夙婌尗慼斣柷槭欶潚玊珿矗粥縐縬翛肅菽蓿諔謖踧蹙蹜鉽閦顣驌鬻鱐鷫齪齱"
},
{
"title":"ジュク",
"class":"13",
"summary":"zijuku",
"content":"<b> [常用漢字表内音讀] </b>塾熟<br><b> [表外漢字] </b>埻婌嫟孰槈粥耨莜鎒鬻"
},
{
"title":"シュチ",
"class":"13",
"summary":"sijuti",
"content":"<b> [表外漢字] </b>卹咰啐崒怵摔紣綷蟀賉鉥銊"
},
{
"title":"ジュチ",
"class":"13",
"summary":"zijuti",
"content":"<b> [表外漢字] </b>噊捽潏矞芛蒁誶豑遹鉥鱊"
},
{
"title":"シュツ",
"class":"13",
"summary":"sijutu",
"content":"<b> [常用漢字表内音讀] </b>出<br><b> [常用漢字表外音讀] </b>卒帥率術述<br><b> [表外漢字] </b>㞮卆卛卹咰啐噊岀崒怳怵恤摔朮术潏甩矞秫紣綷芛蒁蟀誶賉遹鉥銊顇鱊齣"
},
{
"title":"ジュツ",
"class":"13",
"summary":"zijutu",
"content":"<b> [常用漢字表内音讀] </b>術述<br><b> [表外漢字] </b>卹怵恤戌朮术柮賉鉥𧗷"
},
{
"title":"シュン",
"class":"13",
"summary":"sijunu, sijumu",
"content":"<b> [常用漢字表内音讀] </b>俊旬春瞬<br><b> [常用漢字表外音讀] </b>准準純迅遵順<br><b> [表外漢字] </b>侚偆偱僎僢儁凖吮咰啍圳埈埻墫壿夋奞媋寯峋峻嶟徇忳恂悛惇惷懏捘旾晙暙榫殾洵浚淳湻濬灥焌狥狻珣畃畇畯皴盹眴瞚稕竣竴笋筍箰箺簨紃綧肫膞舛舜芛荀萅葰蒓蓴蕣蠢衠訊詢諄賰跧踆踳蹲逡遁郇醇醕錞鎨陖隼雋餕馴駲駿鰆鵔鵻鶉"
},
{
"title":"ジュン",
"class":"13",
"summary":"zijunu, zijumu",
"content":"<b> [常用漢字表内音讀] </b>准巡循旬殉準潤盾純遵順<br><b> [表外漢字] </b>侚凖廵徇恂惇楯洵淳湻灥犉狥笋筍箰紃絢荀蒓蓴詢諄遁醇錞閏閠隼馴駲鶉"
},
{
"title":"ショ",
"class":"13",
"summary":"sijo",
"content":"<b> [常用漢字表内音讀] </b>処初庶所暑書緒署諸<br><b> [常用漢字表外音讀] </b>且助煮狙疎礎組野阻<br><b> [表外漢字] </b>伹俆俎偦儊刞劯咀嗻圕坥垿埜墅墸壄嫬岨嶼庻忬怚恕悆抒暏曙杵杼柤楚櫧沮渚湑煑爼疋疏疽癙盨砠稌稰竌糈紓絮緖罝羜翥耝胥舒芧苴莇菹葅蒩蔗蔬薯藇藷處蛆蜍蜡覰覷詛諝諿豫趄跙踈醑釃鉏鋤陼雎駔魣鯺鱮黍鼠鼡齟齭"
},
{
"title":"ジョ",
"class":"13",
"summary":"zijo",
"content":"<b> [常用漢字表内音讀] </b>助叙女如序徐除<br><b> [表外漢字] </b>丨侞俆坾垿怚恕抒挐敍敘曙杼汝洳涂滁稌筎筯篨籹紓絮羜耡舒芧茹莇蕠薯藇藷蜍袽跙釹鋤魣鱮鴽"
},
{
"title":"ショウ",
"class":"13",
"summary":"seu, sepu, sijau, sijapu, sijou, sijopu",
"content":"<b> [常用漢字表内音讀] </b>上井傷償勝匠升召唱商声奨姓宵将小少尚床彰従性憧承抄招掌政昇星昭晶松正沼消清渉焦焼照生症相省硝礁祥称章笑粧精紹肖衝装訟証詔詳象賞鐘障青<br><b> [常用漢字表外音讀] </b>且丼乗像削創向咲常扱挟接摂様洋湯爽牲登種箱縦聖腫荘葉蒸請踪<br><b> [表外漢字] </b>丄丞乘仉从仯伀佂佋俏倘倡倢倯偁偅偗偢傖傱傸傽僘僜僬僺儆儴冼凇凈凊凔刅刱剏剠剼剿劁劋劭勦勨匞卙卲厏厰吅吵呏呫哨唼啑喢喿嗆嘈嘗嘨嘯噌噍嚐囁圊圳圴坧垐垔垩垶埥埩埫堘堹塍塖塽墇墏墒墻夝奬妐妝妱妾姃姠娤娼婕婧嫈嫜嫞嫶嬙宑寁將尙尟尠尰屟屧峭崨崵嵊嵷嶂嶈嶒嶕帩幓幛幧庄庠廂廠廧弨弰弽彇彸徜從徢徸忪怊怔悄悚惝愀愓慅慞慫慯慴慵憃憔懾戃戄戕戧扄抍拯挾捎捒捷掙搶摏摺撨擑攝敒敞斘旌昌昮晌晿暲曌曏曻杪枌枛枩柗梢梥棈椄椉椒楪楫榺槍槳樁樅樔樟樣樵橡橦橧橸檝檣欇歃歙殅殤殸氅氶泩浹涉淌淞淸渹渻湘湫漳漿潒潚潨澠瀞瀟灄炒炤烝焇焋焯焻煋燋燒燮爝爯爿牀牃牆狌猖猙猩獎獐玿珦琤琩瑆瑲璋瓤甑甞甥畻痟瘇瘡瘲瘴癄皨皭眚眨眹睛睫睲瞍瞕瞧瞾禓秤稍稱穕穜穪窼竦笙筝筱筲筿箏箐箑箵篂篠簘簫粆糗糚綃綪緃緗縱縶縿繒纕罿翔翛翣耖聲聳聶腥膘膲臿舂艄艘艟艢芀苕茮莊莦菁菖菨葏葙蒋蓧蓯蔏蔣蕉蕤蕭蕺薔蘘蚣蛸蜙蜨螿蟭蠨蠰裝裳褶襄襵觘觴訬誚誦誯諍謅證譙讋豵貹賸踵蹌蹡蹤蹭蹱躞軺辸迠逍遧邵郰鄣酱醤醬醮釂釗釥鈔鉊鉎鉦銷銸銿鋿錆錩鍤鍬鍱鍶鍾鎗鏘鏛鏦鐎鑜鑲閶陗陞陻霄霅霎靑靚鞘鞢韘韶頌顦顳餉饟馽騂驤驫鬆鬺魈魦鮏鮝鮹鮻鯖鯗鯧鯹鰷鱂鱅鱆鱨鱶鶄鶬鷞鷦麞麨鼪鼱"
},
{
"title":"ジョウ",
"class":"13",
"summary":"zeu, zepu, zijau, zijapu, zijou, zijopu",
"content":"<b> [常用漢字表内音讀] </b>丈上乗冗剰城場壌嬢定常情成条浄状畳盛縄蒸譲醸錠静<br><b> [常用漢字表外音讀] </b>停兆娘尉捻摂溺濃紹耳誠貞長<br><b> [表外漢字] </b>㘯丄丞乘仍仗佋佻侹倀傇僬剩劁勨勷卲叠喦嘈嘗噍嚷垗埝堞塍塲墊壤夝奘妌姮娍娗媶嫋嫐嫦嫶嬈嬝嬥嬲孃宬岧峸崝崨嵊嶒嶕帖庣弉徜惵扔抍拯捷掟揲撓擪擾攘攝旐晟晠曡朾杖梃條棖椉楺槢樔樤橈氎氶汫淨湞滌澠濈瀞瀼灄烝煠燋牐牒犹狀猙玿珵珹瑒瓺甞畻畼疂疉疊疒癄睜睪瞧磳礽禯禳穠穣穰竨竫筬筳箑粻絛縧繞繩纕羢耴聤聶肁肇肈艿芀芿苕苶茮茸荿莛莜葶蓻蕘藋蘘蜓蟐蟯蠰裊裎褺襄襛觕諗諚譙讓賸趙趟蹀蹭躡軺遶邵郕鄭醮醲釀鉩銸鋌鋥鋿錜鍒鏛鐎鑈鑲鑷阱陾靖靜鞢韶顦顳饒驤鰷鱨鼂"
},
{
"title":"ショク",
"class":"13",
"summary":"sijoku",
"content":"<b> [常用漢字表内音讀] </b>嘱拭植殖織職色触食飾<br><b> [常用漢字表外音讀] </b>側即属式続識足<br><b> [表外漢字] </b>仄卽厠哫唧喞喰嗇嗕噣囑圾埴堲夨娕娖嬂嬙孎寔屬崱庂廁惻憟懎戠捒擉斘斣昃昵栻樴湜溭濇瀒瀷燭畟瘃瘜矚禝稙稷穡粟續耺聀臅荗蒺薔薥藚蜀蝍蝕蟙蠋襡觸謖賡贖軄軾鉽銫鐲钃餝鯽齪齱"
},
{
"title":"ジョク",
"class":"13",
"summary":"zijoku",
"content":"<b> [常用漢字表内音讀] </b>辱<br><b> [常用漢字表外音讀] </b>匿濁<br><b> [表外漢字] </b>嗕媷恧搙搦槈氄溽穸箬篛縟耨蓐褥鎒"
},
{
"title":"ション",
"class":"13",
"summary":"sijonu",
"content":"<b> [表外漢字] </b>𠱸"
},
{
"title":"シン",
"class":"13",
"summary":"sinu, simu",
"content":"<b> [常用漢字表内音讀] </b>伸侵信唇娠寝審心慎振新森津浸深申真神紳臣芯薪親診請身辛進針震<br><b> [常用漢字表外音讀] </b>参枕沈清甚腎薦迅<br><b> [表外漢字] </b>伈伔伩侁侲侺僣僭儬儭兂兓兟卂參叄叅吢吣吲呻哂唚嗔嚍嚫囟圳埁埐堻墋妽姺嫀嬧嬸孞宷宸寑寖寢寴屾岑峷嵾嶜帘幓弫忄忱怎愖愼抻挋搢摻撏攙敐敒斟昣晉晋晨曟梣棯棽椹榛槇槙槮櫬櫼汛沁涔渗溍溱滇滲漘潭澵濅瀋灊煁燖珅珒琛瑧瑨瑱璡甄甡甧畛疹瘮眒眕眞瞋矤矧砷磌祲禛秦稹穇箴篸簪糂糝紾綅綝縉縝罧聄胗脣脤臸臻茞莀莘葏葚葠葴蒖蓁蓼蔘蕈薓薽藎蜃蜄螓袗裑襂襯襳訊訠訦訫訷詵諗諶譖譛讅讖賑贐趻踸軐軫軹轃辰邥鄄鄩酙酳醦鈊鈐鉮鋅鋟鋠鍼鐔鑯靕頙頣顖駪駸鬒鬖鬵魫鮼鱏鱘鱵鵢鷆鷏麎黰齓齔"
},
{
"title":"ジン",
"class":"13",
"summary":"zinu, zimu",
"content":"<b> [常用漢字表内音讀] </b>人仁刃尋尽甚神腎臣迅陣<br><b> [常用漢字表外音讀] </b>任唇妊忍朕沈認賃進陳<br><b> [表外漢字] </b>仞仭伔侭侺儘儿刄囜埁塵壬姙嫀嬧屻岃嶜帘忈恁愖撏敐敒晨棯椹沉漘潭潯灊煁燖燼牣盡眹秂秦稔糂紉紖紝絍脣荏荵葚蔯蕁蕈薼藎蜃螓螣蟳衽袵訊訒訦諶贐軔軠辰鄩鈓鋠鐔霃靫靭靱靷韌飪餁鬵魜魫鰧鱏鱘麎黮黱"
},

{
"title":"ス",
"class":"14",
"summary":"su",
"content":"<b> [常用漢字表内音讀] </b>主子守数素須<br><b> [常用漢字表外音讀] </b>司周寿崇州朱窓西<br><b> [表外漢字] </b>倊倧傁凇叢囪囱垨壽姝娵婃媰嵷幁廋徖怱愡捒揔搊撨擻數楱樷橾欉毹洲涑淙漱牎牕犓琮璁盨瞍稯窗窻笥篵籔緅緵縐腠芻葼蒭蓯蔌薮藂藪蘇蘓蜙覰覷諏豵趍錝鍐鍯鏓雛騣騶驄鬉鬚鬷鯫鶵麈鼠鼡"
},
{
"title":"ズ",
"class":"14",
"summary":"zu",
"content":"<b> [常用漢字表内音讀] </b>事図豆頭<br><b> [常用漢字表外音讀] </b>受徒手途<br><b> [表外漢字] </b>亊亠佟侗匬厨叓哃嘟图圖圗垔姛孮峒峝嵞廚彤悰斁杜梪樷橱歝涂潨烔獞琮痌瘏眮秱稌穜窬筩粡絧缿罿脰茼荰荳荼菟蕫蚓衕褕詷誦賨跿迵逗酘酴鈄鉵鋀陻陼餇餖馟駧鬃鮦𢊍"
},
{
"title":"スイ",
"class":"14",
"summary":"sui",
"content":"<b> [常用漢字表内音讀] </b>出吹垂帥推水炊睡穂粋衰遂酔<br><b> [常用漢字表外音讀] </b>剤塁椎率術西誰随髄<br><b> [表外漢字] </b>㞮倕劑厜嗺噿圌埀壘夊奞娞娷孈岀崒崔嶉嶊嶲巂帨彗忰悴惢惴捶捽揣摧晬桘棰椊榱檇氺漼焠燧瑞璀璲璻畾瘁眭睟睢磪祟穗穟箠篅篲粹紣綏綷縗繸翆翠肫脧膵膸臎荽萃萑葰蓌蓷蔧蕤藿蟕襚觜觹觽觿誶諈譙邃酻醉錐錘鏙陲隋隧隨隹雖雟靃顇騅髓鵻龡"
},
{
"title":"ズイ",
"class":"14",
"summary":"zui",
"content":"<b> [常用漢字表内音讀] </b>随髄<br><b> [常用漢字表外音讀] </b>遂<br><b> [表外漢字] </b>倕厜圌娷婑惢惴憝懟搥擩桵橤檇漼瑞璲甤硾磓磪穟箠篅緌繸膸荽萃蕊蕋蕤蘂襚誶諈諉譈譙錞陏隋隤隧隨顇髓鬌魋"
},
{
"title":"スウ",
"class":"14",
"summary":"suu",
"content":"<b> [常用漢字表内音讀] </b>崇数枢<br><b> [常用漢字表外音讀] </b>足<br><b> [表外漢字] </b>崧嵩數樞犓皺芻菘蒭趨鄒陬雛騶鶵"
},
{
"title":"スク",
"class":"14",
"summary":"suku",
"content":"<b> [常用漢字表外音讀] </b>宿粛<br><b> [表外漢字] </b>欶珿肅蹜驌鱐鷫"
},
{
"title":"スン",
"class":"14",
"summary":"sunu",
"content":"<b> [常用漢字表内音讀] </b>寸<br><b> [表外漢字] </b>吋駿"
},

{
"title":"セ",
"class":"15",
"summary":"se",
"content":"<b> [常用漢字表内音讀] </b>世施<br><b> [常用漢字表外音讀] </b>勢<br><b> [表外漢字] </b>㔟丗卋吔哸啐啛嗺嘬埣崔嶊捓摣栬槯濊灑皠眥眦稡籭艖葰訯辠髽"
},
{
"title":"ゼ",
"class":"15",
"summary":"ze",
"content":"<b> [常用漢字表内音讀] </b>是<br><b> [表外漢字] </b>凗喍墔昰"
},
{
"title":"セイ",
"class":"15",
"summary":"sei",
"content":"<b> [常用漢字表内音讀] </b>世井凄制勢声姓婿征性情成政整斉星晴正歳清牲生盛省精聖製西誓誠請逝醒青静<br><b> [常用漢字表外音讀] </b>丼剤城妻浄済税細蒸証際<br><b> [表外漢字] </b>㔟丗亗亝佂倩偗儕凊凘剬劑势卋卤卥啙嘬嘶嚌圊圣圾垩垶埥埶墭壻夝妌姃姺娍婧宑宬屖峸嵗帨彁彗徆徰怔悽惺慸拽挩捝捿掣搢撕擠斊旌晟晠晢暒栖栬栴棈棲槥樨橇歲殸毳汫泚泲洒涗涚淒淛淨淸渹渻漈澌澨濟瀞煋犀狌狾猘猩玼珹瑆甠甥畷瘈瘛瘵皨眚眥眦睛睜睲砌硒穄穧穽竫笙筬筮箐箵篂篲粞粢紪綪繐聟聲脃脆脺腥臍茝荿菁萋萕葏蔧蕝薺虀蛻蜕蜻蠐裞訾謭證譾貰貹賷贅跇躋迣遰郕釮鉎鉦鋮錆鏸阱隮霽靑靖靚靜韲餳騂鮆鮏鯖鯯鯹鰶鶄鼪鼱齊齎齏"
},
{
"title":"ゼイ",
"class":"15",
"summary":"zei",
"content":"<b> [常用漢字表内音讀] </b>税説<br><b> [常用漢字表外音讀] </b>勢誓<br><b> [表外漢字] </b>㔟唑噬帨枘橇毳汭澨爇稅筮脃脆脺臡芮蔧蚋蛻蜕蜹裞說贅跇鏸"
},
{
"title":"セキ",
"class":"15",
"summary":"seki",
"content":"<b> [常用漢字表内音讀] </b>夕寂席惜戚斥昔析石積籍績脊責赤跡隻<br><b> [常用漢字表外音讀] </b>借刺射尺拓潟舎適釈<br><b> [表外漢字] </b>傶勣厝呎呰哧唶唽啇啙坧塉墌奭媳嶧庴慼拆摭晰晳晹槭汐洓淅澙炙燋痬瘠皙睗碏碩碵磧磶祏穸簀簎緆耤胔腊腋膌舃舄舍莿蓆蔶藉蚸蜡蜥蜴螫蠚裼褁襀襫諔趞跅跖踖蹐蹙蹟蹠迹郝醳釋鉐錫顣髢鬄鯽鶒鶺麝鼫齣"
},
{
"title":"セク",
"class":"15",
"summary":"zeki",
"content":"<b> [表外漢字] </b>戹搤敫斁晹瀹齪齱"
},
{
"title":"セチ",
"class":"15",
"summary":"seti",
"content":"<b> [常用漢字表内音讀] </b>節<br><b> [常用漢字表外音讀] </b>刹察設<br><b> [表外漢字] </b>伳偰僁剎吷呭唰媟尐岊帴幯掇揳摋敠敪枻栧栨梲棁歠歽涗涚淛瘛癤糏絏緤茁荃莭蔎蕝蕞薛蝃詍詧辥酫鋝鎩"
},
{
"title":"ゼチ",
"class":"15",
"summary":"zeti",
"content":"<b> [常用漢字表外音讀] </b>絶<br><b> [表外漢字] </b>乴巀揲碟蛥蠘蠞踅鍘鞨"
},
{
"title":"セツ",
"class":"15",
"summary":"setu",
"content":"<b> [常用漢字表内音讀] </b>切刹折拙接摂殺窃節設説雪<br><b> [常用漢字表外音讀] </b>契準絶舌逝<br><b> [表外漢字] </b>乴伳偰僁凖卨卩吷呭哾唰啘啜嚽媟尐屑岊巀幯截掇掣揲揳摋擑攝敠敪晢枻栧栨梲棁椄楔榍歠歽毳泄洩浙涗涚淛渫煞瘛癤碟竊糏紲絏緤脃脆脺膤荃莭蔎蕝蕞薛蛥蝃蠘蠞褻詍詧說踅辥酫鋝鑷鞨鱈齣"
},
{
"title":"ゼツ",
"class":"15",
"summary":"zetu",
"content":"<b> [常用漢字表内音讀] </b>絶舌<br><b> [常用漢字表外音讀] </b>熱<br><b> [表外漢字] </b>汭焫爇絕芮蚋蜹"
},
{
"title":"セン",
"class":"15",
"summary":"senu, semu",
"content":"<b> [常用漢字表内音讀] </b>仙先千占宣専川戦扇旋染栓泉洗浅潜煎箋線繊羨腺船薦詮践遷選銭鮮<br><b> [常用漢字表外音讀] </b>串全前善山斬桟漸禅繕膳還<br><b> [表外漢字] </b>专丳亘亶仟伭佔佺侟俴倩偂傓僉僊僎僐僢僣僤僭儃儋冿刋刌刬剗剡剪剬剷剸劗匴厃叀吅吮唌啴喘嘽噡嚵圌埏塹塼墠墡壍奲奷奾妗妠姍姗姺姾媊媗嫙嫥嫸嬋嬐嬗孅孨孱孿專尖尟尠屳岾嵁嵼嶃嶜巛帴幓幝幨廯彡怗悛惉愃慱憸戔戩戰拈拪拴掞揃揎搢摶摻撣撰擅擐擔擶攙旃晉暹朘栈栫栴棈棧棪槧槫槮樿櫤櫼欃殱殲毡氈氙沾洊洒涎涔淺渲湔湶滻漩潛潬潺澶澹濳濺灊灥煽熌燀燖燹爓牋牮牷狝獮琁瑄璇璿甎疝痁痊癬皽盞睒瞻砧碊碪碱磚磛禪秈穿竱笘筅筌箐箭箲篅篡簒簓簽籑籖籛籤籼紃綅綖綪綫緂縳縿繟纎纖羡羴羶羼翦耑脠脧腨膞臉臶舛舡舩芊芟苫茜荃荐葏葠葥蒨蔪蔳薓薝蘚蛅蝉蟤蟬蟺蟾衻裧襂襜襢襳訕詀詵詹諓謆謜謭譂譔譖譛譣譫譱譾谸賎賤贍跈跣跧踐踳踹躚軐輇轃迁遄鄄鄯醆醦釤釧釮銑銓銛鋋鋗鋟錟錢鏇鏟鐉鐫鐱鑯閂閃閻闡阡陝雋霰韆韉韯韱顓顫颭颴飦餕餞饌饍饘騸鬋鬖鬵鰁鱄鱒鱓鱔鱣鱻鸇鹸鹼黵鼉"
},
{
"title":"ゼン",
"class":"15",
"summary":"zenu, zemu",
"content":"<b> [常用漢字表内音讀] </b>全前善漸然禅繕膳<br><b> [常用漢字表外音讀] </b>単斬染桟燃羨軟銭<br><b> [表外漢字] </b>亶俴僐僝僤儃儋冄冉剡呥唌喘單嘫嚵圌埏堧塼墠墡壖姌媊嫙嫨嫩嬋嬗嵁嶃嶜愞懦懧戁撣擅攙枏棧楠樿橪檽毚洊漩潬澶灊熯燖爓牷犉琁璇璿碊碝磛禪篅篹簨繟耎腨膞臶舡苒荐葥蔪蚦蛅蝉蝡蟤蟬蟺蠕衻褝襌諓譔譱賎賤贍跈踹輇輭轏遄鄯鋋鋗錕錟錢鏇鑱颴餕餞饌饍饞髥髯鬜鬵鰁鱄鱓鱣鼉"
},

{
"title":"ソ",
"class":"16",
"summary":"so",
"content":"<b> [常用漢字表内音讀] </b>塑想措狙疎礎祖租粗素組訴遡阻<br><b> [常用漢字表外音讀] </b>且処初所曽酢錯<br><b> [表外漢字] </b>俎做傃厝咀嗉噌囌囎塐姐媎嫊岨庄徂怎怚悆愫愬捒曾杵柤梳楚榡櫧殂沮泝溯爼甦疋疏疽盨砠祚穌胙胥膆苴蒩蔬蘇蘓處虘蛆覰覷觕訾詛趲跙踈酥醋釃鉏鋤阼靻駔麁麄麤鼠鼡齟齭"
},
{
"title":"ゾ",
"class":"16",
"summary":"zo",
"content":"<b> [常用漢字表内音讀] </b>曽<br><b> [表外漢字] </b>剫曾殂耝虘觕鉏阼駔麄麤"
},
{
"title":"ソウ",
"class":"16",
"summary":"sau, sapu, sou, sopu",
"content":"<b> [常用漢字表内音讀] </b>争倉僧創双喪壮奏宗層巣想挿捜掃操早曹曽桑槽燥爽痩相窓総草荘葬藻装贈走踪送遭霜騒<br><b> [常用漢字表外音讀] </b>世増奨将床彰憎扱承抄族滝爪箱粧繰臓蔵趣造<br><b> [表外漢字] </b>丗仯倊倧偛偬傁傖傮傯傱傸儴冏凇凈凑凔刅刱剏剙剿劋勦匆匝匨卅卋卡叟叢吵咂哈唕唼啑喢喿嗆嗓嗽嗾嘁嘈噆噈噌噪囃囧囪囱埥埩埽塟塽墏增壯夝奘奬妝娤娵婃嫂嫶孀孮宋將屮崝崢嵕嵢嵷嶆嶈嶒嶯帀帚幧庄廀廂廋弉弰徖忩怱悤悰惣愡愴慅慥憁憔懆戕戧找抓捎捴捷掙掫掻插揔揷搔搜搶摠撡撨擻曺曾枛枽桒梍棕棗椶楤楱槍槳樔樷橦橧橾欆欉歃歰殅氉泩涑淙湊湘溲滄漕漱漿潀潨澡濈瀧灶炒焇焋煠爭爿牀牂牎牐牕狌猙猩獊獎琤琮瑲璁璅璪甑甥甴疒瘙瘡瘦癄皁眨瞍矰磉磳礵稍稯窗窻窼竃竈笊笙筝筲箏箑箒篵簇籔粽糉糔糙糚糟綃綜綪緅緗緫緵縂總縿繅繒纕罾羘翣耖聡聦聰腠臊臟臧臿舂艄艘艙艚艭艸莊莦菷葙葱葼蒋蒼蓯蔌蔟蔣蔥蕤薔薮藂藏藪蘘蚤蛸蜙蜨螬螿蠰裝襍觕觘訬諍諏謅譄譟豵賍賨贓贜赱蹌蹡蹭躁輳迊釗鈒鉎銷銺錚錝鍐鍤鍯鎗鏉鏓鏘鏦鐺鑲鑿陬雙霅霎靸鞘韴顙颯馺駔騌騣騷驄髒髞鬃鬆鬉鬙鬷魳鮏鮹鯫鯵鯹鰤鰺鱂鶬鷞鼪龖"
},
{
"title":"ゾウ",
"class":"16",
"summary":"zau, zapu, zou, zopu",
"content":"<b> [常用漢字表内音讀] </b>像増憎臓蔵象贈造雑<br><b> [常用漢字表外音讀] </b>三曹曽草<br><b> [表外漢字] </b>傮匨卡增奘嬙嶆嶒廧弉弎慥戕曾梍樵橡橧潒潨牂皁筱篠繒臟臧艚艢藏螬襍賍贓贜銺雜韴髞鬃"
},
{
"title":"ソク",
"class":"16",
"summary":"soku",
"content":"<b> [常用漢字表内音讀] </b>促側則即塞息捉束測足速<br><b> [常用漢字表外音讀] </b>戚数職触趣<br><b> [表外漢字] </b>仄傶卽哫唧喞嗽嗾噣墄娕娖孎惻憟捒數斣昃樕熄燭畟瘃瘜皍矚簇簌粟耺聀臅蔌蔟蝍觫觸趨軄遬鉃鉐銼鎐鎴鏃鏉餗馵鯽鰂齪齱"
},
{
"title":"ゾク",
"class":"16",
"summary":"zoku",
"content":"<b> [常用漢字表内音讀] </b>俗属族続賊<br><b> [表外漢字] </b>嗾孎屬戝擉簇粟續蔟薥藚蜀蠋襡賡銼鏃鐲钃馵鯽鰂"
},
{
"title":"ソチ",
"class":"16",
"summary":"soti",
"content":"<b> [常用漢字表外音讀] </b>帥率<br><b> [表外漢字] </b>伜倅卹捽碿稡窣糏賉"
},
{
"title":"ゾチ",
"class":"16",
"summary":"zoti",
"content":"<b> [表外漢字] </b>辠"
},
{
"title":"ソツ",
"class":"16",
"summary":"sotu",
"content":"<b> [常用漢字表内音讀] </b>卒率<br><b> [常用漢字表外音讀] </b>帥<br><b> [表外漢字] </b>伜倅卆卛卹埣崒捽椊猝碿稡窣糏賉"
},
{
"title":"ソン",
"class":"16",
"summary":"sonu, somu",
"content":"<b> [常用漢字表内音讀] </b>存孫尊損村遜<br><b> [常用漢字表外音讀] </b>寸<br><b> [表外漢字] </b>僔刌噀噂圳墫壿姺嵾嶟巺巽忖抐拵捘撙栫樽歺洊洒焌猻甧罇臶荃蓀跧踆蹲邨鐏飡飧餐鱒齓齔"
},
{
"title":"ゾン",
"class":"16",
"summary":"zonu, zomu",
"content":"<b> [常用漢字表内音讀] </b>存<br><b> [表外漢字] </b>拵洊臶踆鐏鱒"
},

{
"title":"タ",
"class":"17",
"summary":"ta",
"content":"<b> [常用漢字表内音讀] </b>他多太汰<br><b> [常用漢字表外音讀] </b>唾大妥惰池茶蛇駄<br><b> [表外漢字] </b>亸仛佗侘偧冭刴剁匜吒咃咜咤哆啴嘮嘽嚲坨垞埵埻壝夛奓奲她奼姹姼媞媠嫷它尮岔岮嶞彵愞憚憜扯拕拖挓捶搽撾朵朶杕柁柂桗棰楕橢檛沱沲爹牠癉砣粏紽綏綞舵荼袘褍訑詑詫跎跥跺踷蹛躱躲軃迆迤迱鄲酡鈦鉈鍺阤陀陁陏隋隤頹頽馱駝駞騨鬌鮀鰖鱓鴕鼉"
},
{
"title":"ダ",
"class":"17",
"summary":"da",
"content":"<b> [常用漢字表内音讀] </b>唾堕妥惰打蛇駄<br><b> [常用漢字表外音讀] </b>大達那<br><b> [表外漢字] </b>仜偡儺兊兌兑匜咑哪坨垛垜垞埻堧墮墯娜媠岮嶞憜懦懧拏拕拖拿挐挪挼捼搽摣攤旎朵朶杕柁柂梛楕橢沱沲爹牠砣硾笯糯紽舵荼蔀虵蝡蠕袘訤詉詑跎迆迤迱逹酡阤陀陁陏隋雫馱駝駞騨驒鬌鮀鱓鴕鼉"
},
{
"title":"タイ",
"class":"17",
"summary":"tai",
"content":"<b> [常用漢字表内音讀] </b>代体台堆大太対帯待怠態戴替泰滞耐胎袋貸退逮隊<br><b> [常用漢字表外音讀] </b>帝推来汰脱諦追邸鋭駄<br><b> [表外漢字] </b>佁來侻俀偙傺僀僓儓兊兌兑冭叇呆呧咍咦啍嚃囆坮坻垈埭埻墆夳奃娧媞嬯对對尵屜屟屧岱嵟帒带帶廗弚弤彽徠忲怟慸憝懟抬揥搥擡敦旲曃枴梯棣榸檯歹殆殢氐汏泜溙滯漦炱焞玳珆瑇疐碓磓祋紿綈緹翟脫腿臺艜苔蒂蓷蔕薹蚳蛻蜕蝃螮蠆衹袛裞褪詆詒諟譈豸跆蹛躰軆軑达迨逯遰邰醍釱鈶鉙銳錞鍉鎚鐓陮隄隤隧隶靆鞮頹頽颱馱駘駾騃骵骶體鬄魋鮐黛黱"
},
{
"title":"ダイ",
"class":"17",
"summary":"dai",
"content":"<b> [常用漢字表内音讀] </b>代内台大弟第題<br><b> [常用漢字表外音讀] </b>太奈待提耐能袋逮駄<br><b> [表外漢字] </b>㐧㴎乃佴倷偍兊內厗呧咦嗁坮埭墆奶妳姼娞娣媞嬭嬯孻岱崹嵽帒廼悌慸憝抬挼捼擡旲曃杕柰棣楴檯汏涹渧炱瑅疓眤睇禔禘稊緹罤耏腇臺苐荑薹虒褆褦跆踶軑軜迨迺逯遰醍醎釱銻鍉鍗隶靪鞮餒餧餵馱騠鮧鮷鮾鯘鯷鴺鵜鶗鹹黱鼐"
},
{
"title":"タク",
"class":"17",
"summary":"taku",
"content":"<b> [常用漢字表内音讀] </b>卓宅度択拓沢濯託<br><b> [常用漢字表外音讀] </b>摘濁<br><b> [表外漢字] </b>乇仛侂倬凙剢剫劅厇啄啅喥坼嬥孎慆戳托拆搩擇擉擢斲晫杔柝桌棏棹椓槖樀橐櫂沰泽涿澤炸焯琢硺磔籜翟舃舄舴藋蘀襗襡諑謫讁趠跅踱蹢躅逴鈬鐲鐸飥馲驝魄鵫鸐"
},
{
"title":"ダク",
"class":"17",
"summary":"daku",
"content":"<b> [常用漢字表内音讀] </b>濁諾<br><b> [表外漢字] </b>凙剫喏喥嬥搙搦榒疒蒻藋襗踱鐲鵫鸐"
},
{
"title":"タチ",
"class":"17",
"summary":"tati",
"content":"<b> [常用漢字表外音讀] </b>達<br><b> [表外漢字] </b>侻僤冭剟呾噠挩捝掇撻敠敪梲棁汏祋窋笪羍蠆裰躂达逹闥靼"
},
{
"title":"ダチ",
"class":"17",
"summary":"dati",
"content":"<b> [常用漢字表外音讀] </b>達<br><b> [表外漢字] </b>噠薘逹"
},
{
"title":"タツ",
"class":"17",
"summary":"tatu",
"content":"<b> [常用漢字表内音讀] </b>達<br><b> [常用漢字表外音讀] </b>奪脱<br><b> [表外漢字] </b>侻僤冭剟呾哳噠怛挩捝掇撻敠敪梲棁汏燵獺祋窋笪羍薘蠆裰躂达逹鐽闥靻靼韃"
},
{
"title":"ダツ",
"class":"17",
"summary":"datu",
"content":"<b> [常用漢字表内音讀] </b>奪脱<br><b> [常用漢字表外音讀] </b>税<br><b> [表外漢字] </b>妠妲怛捺柮獺痆稅肭脫韃"
},
{
"title":"タン",
"class":"17",
"summary":"tanu, tamu",
"content":"<b> [常用漢字表内音讀] </b>丹単反嘆壇担探旦淡炭短端綻胆誕鍛<br><b> [常用漢字表外音讀] </b>丼但団堪弾曇段炎談貪<br><b> [表外漢字] </b>亶倓偡偳傝僋僤儃儋刐剬剸勯匰单唌啖啗啴啿單嗿嘽嘾噉噡嚪嚾园團坍坦埮塼墠墥壜妠婒媏嫥嬗帎幝弹彈彖忐怛惔愖愽慱憚憺揣摶撣擔攤旵柦椴槫檀檐欿歎殫毯氮湍湛潬潭澹灘煅燀猯璮畽疸痰瘓癉癱皽眈碳禫窀窞站竱笪箪篅簞簟簷紞緂緞繟罎耑耼耽腅腩膻膽菼萏葮蕁薝蛋蜑蜒蟫蟺袒裋裧褍褖褝襌襜襢覃訑詀詹誩譚譫貒賺贉赧趈趻踸踹躝躭郯鄲酓酖醓醰錟鍴鏄鐔靼餤騨驒驔髧鱄鱣黕黮黵鼉"
},
{
"title":"ダン",
"class":"17",
"summary":"danu, damu",
"content":"<b> [常用漢字表内音讀] </b>団壇弾断旦暖段男談<br><b> [常用漢字表外音讀] </b>但南胆難<br><b> [表外漢字] </b>侽倓偄僤儃剸唌啴嘫嘽噉嚪园圂團堧塼奻妠婒婻嫥弇弹彈慱憚戁撣攤敦斷枏柦椴楠槫檀毯淰湄湳灘煖煗燸睊睒糰緞繟罱耼腅腩膽葮蔀蟺襢訑詹諵譚赧躝郯錟鏄雫騨驒鱄鱣黮鼉"
},

{
"title":"チ",
"class":"18",
"summary":"ti",
"content":"<b> [常用漢字表内音讀] </b>値地恥池治痴知稚緻置致質遅<br><b> [常用漢字表外音讀] </b>丁徴持植直祉<br><b> [表外漢字] </b>乿佁俿倁值偫傂劕厎呞呬坨坻垁墀墬夂她岻庤廌弛彲彽徝徵憄摛摴智杝楴樲氐滍瓻疐癡眙砥离秪稺穉竾笞箎篪簃絺縭耻胝芖芪荎莉薙虒蚳蜘螭褫訵誀誃諈豸貭赿趍跱踟踶躓輊遟遲邌郗阤陀陁雉馳騺驇魑黐黹鼅齝"
},
{
"title":"チキ",
"class":"18",
"summary":"tiki",
"content":"<b> [常用漢字表外音讀] </b>勅捗<br><b> [表外漢字] </b>侙勑徝栻稙陟臸飭"
},
{
"title":"チク",
"class":"18",
"summary":"tiku",
"content":"<b> [常用漢字表内音讀] </b>畜竹築蓄逐<br><b> [常用漢字表外音讀] </b>軸<br><b> [表外漢字] </b>搐滀矗碡稸竺筑篴舳薥鄐鱁"
},
{
"title":"チチ",
"class":"18",
"summary":"titi",
"content":"<b> [表外漢字] </b>庢抶郅銍"
},
{
"title":"チツ",
"class":"18",
"summary":"titu",
"content":"<b> [常用漢字表内音讀] </b>秩窒<br><b> [表外漢字] </b>呹妷姪帙庢抶挃祑腟膣荎蛭蟄袟袠豑郅鉆銍鷙"
},
{
"title":"チャ",
"class":"18",
"summary":"tija",
"content":"<b> [常用漢字表内音讀] </b>茶<br><b> [表外漢字] </b>楪"
},
{
"title":"チャク",
"class":"18",
"summary":"tijaku",
"content":"<b> [常用漢字表内音讀] </b>嫡着<br><b> [常用漢字表外音讀] </b>摘箸著<br><b> [表外漢字] </b>乇仢倜儥劚勑厇啇坼墑妰嬥彴惕惖扚掦揥搩擌擲擿杔棏樀歒浟渧玓瓻磔篴籊舴蠚謫讁踢躇辵辶逴逷鄀鐯靮馰馲驝鬄魡𢷡"
},
{
"title":"チュ",
"class":"18",
"summary":"tiju",
"content":"<b> [常用漢字表外音讀] </b>株酎駐<br><b> [表外漢字] </b>㡡丑丟丢丶侏侜俋倜冢厨噣嚋壴妕嫞尌幮廚忡憃扭拄杻橱櫉櫥牏瘦瘳矪祩絑膖蛛袾註誅譸貙蹰蹱躊躕輈邾飳騶鵃𢅥"
},
{
"title":"チュウ",
"class":"18",
"summary":"tiu, tijupu, tijuu",
"content":"<b> [常用漢字表内音讀] </b>中仲宙忠抽昼柱沖注虫衷酎鋳駐<br><b> [常用漢字表外音讀] </b>住痩肘<br><b> [表外漢字] </b>丑丒丟丢伷侜侴俋倜偷偸儔冑冲厨吜咮咷啁嘼噣嚋埫堞妕妞妯婤嬦嵀幬幮廚弤忡惆懤戇扭擣晝杻椆橱燾狆琱畴疇瘦瘳盅矗矪种稠籀籌籒紂紐紬綢縶繇翀胄舳茽葤蟄蟲裯註誅譶譸蹰躊躕輈釞鈕鈾鍮鑄馽鵃𢊍"
},
{
"title":"チュチ",
"class":"18",
"summary":"tijuti",
"content":"<b> [表外漢字] </b>絀詘"
},
{
"title":"チュツ",
"class":"18",
"summary":"tijutu",
"content":"<b> [表外漢字] </b>怳怵捽朮术泏秫窋絀詘黜"
},
{
"title":"チュン",
"class":"18",
"summary":"tijunu",
"content":"<b> [常用漢字表外音讀] </b>屯<br><b> [表外漢字] </b>偆宒杶椿瑃窀芚賰輇輴迍飩"
},
{
"title":"チョ",
"class":"18",
"summary":"tijo",
"content":"<b> [常用漢字表内音讀] </b>緒著貯<br><b> [常用漢字表外音讀] </b>祝箸都<br><b> [表外漢字] </b>佇儲坾墸宁屠摴攄杼楮樗涂滁潴瀦猪竚筯篨紵緖羜芧苧莇蕏褚詝豬貙躇迢鋹"
},
{
"title":"チョウ",
"class":"18",
"summary":"teu, tepu, tijau, tijapu, tijou, tijopu",
"content":"<b> [常用漢字表内音讀] </b>丁兆嘲帳庁弔張彫徴懲挑朝潮澄町眺聴腸調貼超跳重釣長頂鳥<br><b> [常用漢字表外音讀] </b>丈亭停場塚打提条灯畳登訂<br><b> [表外漢字] </b>㕔㘯仗伄佻侹倀偞傭僜兏冢凋刁刟剳劚叠叼吊呫咷啁喋喢嘮圢垗堞堹塣塲墊奝奵姚婤婷媜嫞嬥宨寵尥尦屌岧岾嵉嵿巐帄帖幀庣庱廰廳弡弤弴徵怊怗恌恰悵惵憃扚挺掉掟揁揲摚撐撑擪敦旐昶晀晁晸暢曡朓朾杓桯梃條棱楨楪槢樢橕橖檉氎汀沾浧渫湞漲澂瀓煠燈牃牒牚玎珵珽琱瑒瓺甼畼疂疉疊疔痮瘹癥眙睖祧禯稠窕窵竨笘筳箚粻糴糶耓耴耵耷聼聽肁肇肈脹膓膖芀苕莜萇葶蓚蓧蔦藋蛁蜩蝶裊裎褶褺襵覜覴詗誂諜貂賬赬趙趟趠趫跕踔蹀蹱軺輒輙迠迢釘銚銸鋹鍤鑃镸阷陦隝隯雕靗靪鞗韔頲頳飣餦髫鬯魡鮉鮿鯛鰈鰨鰷鵈鵫鵰鼂鼚鼦齠"
},
{
"title":"チョク",
"class":"18",
"summary":"tijoku",
"content":"<b> [常用漢字表内音讀] </b>勅捗直<br><b> [常用漢字表外音讀] </b>値<br><b> [表外漢字] </b>亍侙倬值劚孎徏徝敕栻瘃矗硺稙臸薥蠋躅遬钃陟隲飭餝騭鶒"
},
{
"title":"チン",
"class":"18",
"summary":"tinu, timu",
"content":"<b> [常用漢字表内音讀] </b>朕沈珍賃鎮陳<br><b> [常用漢字表外音讀] </b>丁亭塡枕灯繊陣<br><b> [表外漢字] </b>佔坫填塵嵁戡抻捵揕敒棽椹椿沉湛燈牨珎琛瑱疢疹眕眹砧碪紖綝縝纎纖肜葚蔯薼螣襢諃賝趁趂趻踸郴酖鋟鍖鎭鑯闖霃靷鰧鴆黕黮黱"
},

{
"title":"ツ",
"class":"19",
"summary":"tu",
"content":"<b> [常用漢字表内音讀] </b>通都<br><b> [常用漢字表外音讀] </b>妬子<br><b> [表外漢字] </b>侗倲偸兊兎兔兪剅咮唋喥噣垌埬埱墥奼妒妵姹婾媮崠嶀帾廜恿懂斣曈枓殬涷畽箽篼紏綉莵菟蓪蕫蚪蝀蠧蠹陡陼飳鬥鯟鶇鶫黈都"
},
{
"title":"ツイ",
"class":"19",
"summary":"tui",
"content":"<b> [常用漢字表内音讀] </b>墜対椎追<br><b> [常用漢字表外音讀] </b>堆隊<br><b> [表外漢字] </b>倕娷对對嶊懟搥桘槌焞硾磓縋蓷錘鎚隧鬌魋"
},
{
"title":"ツウ",
"class":"19",
"summary":"tuu",
"content":"<b> [常用漢字表内音讀] </b>痛通<br><b> [常用漢字表外音讀] </b>凍<br><b> [表外漢字] </b>桶樋"
},
{
"title":"ツク",
"class":"19",
"summary":"tuku",
"content":"<b> [表外漢字] </b>啄筑"
},

{
"title":"テ",
"class":"20",
"summary":"te",
"content":"<b> [表外漢字] </b>侻俀僓啍嚃囆埻娧嵟弖撾檛磓諕陮"
},
{
"title":"デ",
"class":"20",
"summary":"de",
"content":"<b> [常用漢字表内音讀] </b>弟<br><b> [常用漢字表外音讀] </b>泥<br><b> [表外漢字] </b>僓坭尵屔嵟弚彽"
},
{
"title":"テイ",
"class":"20",
"summary":"tei",
"content":"<b> [常用漢字表内音讀] </b>丁亭低体停偵呈堤定帝底庭廷弟抵提程締艇訂諦貞逓邸<br><b> [常用漢字表外音讀] </b>庁態打替滞灯町第聴袋逮錠頂題<br><b> [表外漢字] </b>㐧㕔仃仾侹偍偙傺僀剃剔厎厗叕叮呧啼嗁嚏嚔圢坻埕埞塣墆奃奠奵姨姼娗娣婷媜媞寊屜屟屧崹嵉嵽嵿帄幀庢廎廰廳弤彘彽怟悌惙慸扺挺掟揁揥晸朾杕柢桯梃梯棣椗楨楴檉殢氐汀泜洟浧涇涕渟渧湞滯燈牴玎珵珽瑅璏甼畎畷疐疔皛眤睇矴砥碇碲禎禔禘稊筳綈綴緹罤羝耓耵聤聼聽胝苐荑莔莛葶蒂蔕薙虒蚳蜓蝃螮蟶衹袛裎裼褆觝詆諟赬赿跇踅踶蹄蹏蹛躰軆軑达迣逞遉遞遰鄭酊酲醍釘釱銈銻鋌錣鍉鍗鍞鏸鐟鐤阷阺隄霆靗靪鞮頲頳飣餟騁騠骵骶體髢鬀鬄鮧鮷鯳鯷鴺鵜鶗鷉鼎鼑"
},
{
"title":"デイ",
"class":"20",
"summary":"dei",
"content":"<b> [常用漢字表内音讀] </b>泥<br><b> [常用漢字表外音讀] </b>寧<br><b> [表外漢字] </b>佞侫嚀坭埿妳嬣嬭寗屔彘怩抳沵濔璏甯矃祢禰聹胒臑臡苨薾袮蹛鈮鉨𡨴"
},
{
"title":"テキ",
"class":"20",
"summary":"teki",
"content":"<b> [常用漢字表内音讀] </b>摘敵滴的笛適<br><b> [常用漢字表外音讀] </b>嫡弔躍<br><b> [表外漢字] </b>仢俶倜儥剔咷唙啇嚁墑婥嬥廸彳彴惕惖扚掦揥擢擲擿杓樀歒浟渧滌狄玓瓻篴籊糴荻莜葯蔐覿踢踧蹢躑迪逖逷鏑靮頔馰鬄魡鸐"
},
{
"title":"デキ",
"class":"20",
"summary":"deki",
"content":"<b> [常用漢字表内音讀] </b>溺<br><b> [常用漢字表外音讀] </b>条<br><b> [表外漢字] </b>嫋嬝惄愵條滌"
},
{
"title":"テチ",
"class":"20",
"summary":"teti",
"content":"<b> [表外漢字] </b>剟叕呾哳囅悊惙掇瞮綴蜇醊鐍鐡鐵餟餮"
},
{
"title":"デチ",
"class":"20",
"summary":"deti",
"content":"<b> [表外漢字] </b>勶墆峌嵽戜挃昳泆澈瓞絰荎驖"
},
{
"title":"テツ",
"class":"20",
"summary":"tetu",
"content":"<b> [常用漢字表内音讀] </b>哲徹撤迭鉄<br><b> [常用漢字表外音讀] </b>窒<br><b> [表外漢字] </b>佚侄剟勶叕咥哋啜啠喆嚞囅垤墆妷姪屮峌崼嵽悊惙戜挃捏掇昳泆澈瓞畷瞮絰綴耊耋荎蛭蜇跌軼輟轍醊鉃銕鋨錣鐍鐡鐵餟餮驖"
},
{
"title":"デツ",
"class":"20",
"summary":"detu",
"content":"<b> [表外漢字] </b>捏涅苶"
},
{
"title":"テン",
"class":"20",
"summary":"tenu, temu",
"content":"<b> [常用漢字表内音讀] </b>典塡天展店殿添点転<br><b> [常用漢字表外音讀] </b>伝厘田蚕貼鎮電<br><b> [表外漢字] </b>佃佔倎傎傳厧吅吞呑呫唸囀囅圢坫埝堟填墊壂壥奌奠奵娗婖婝婰屇巓巔廛忝怗恬惔扂捵掂掭掾敟旵晪栝椽槇槙殄沗沴沺沾淀淟湉滇澱澶瀍烜玷瑑瑱甛甜甸畋痁癜癲皽碘碾磌祆稹竱篅篆簟紾縳繾纏纒脠腆舔舚蕆蚦蜓蜔蝅蠶蠺覘覥詀誗諂趻踸蹍蹎躔輾轉辿邅鄽鈿鉆銛鋓錪鍩鎭鏈鐉闐阽霑靛靦顚顛餂餮騨驔鱒鱣鷆鷏點"
},
{
"title":"デン",
"class":"20",
"summary":"denu, demu",
"content":"<b> [常用漢字表外音讀] </b>丶貂鵈鼦𦧝<br><b> [表外漢字] </b>天"
},

{
"title":"ト",
"class":"21",
"summary":"to",
"content":"<b> [常用漢字表内音讀] </b>吐図土塗妬度徒斗渡登賭途都頭<br><b> [表外漢字] </b>僜兎兔兜剫咜咤唋啚喥嘟图圖圗堍堵墿奼妒姹屠峹嵞嶀帾廜抖斁杜樢歝殬汢涂瘏睹稌肚荰荼莵菟蚪蠧蠹覩跿酴釷鍍鐺闍陼餇馟"
},
{
"title":"ド",
"class":"21",
"summary":"do",
"content":"<b> [常用漢字表内音讀] </b>努土奴度怒<br><b> [表外漢字] </b>仅伖伮呶孥帑弩杜砮笯荼詉駑鴑"
},
{
"title":"トウ",
"class":"21",
"summary":"tau, tapu, tou, topu",
"content":"<b> [常用漢字表内音讀] </b>倒党冬凍刀到唐塔島当悼投搭東桃棟湯灯痘登盗稲等筒答糖納統藤討読謄豆踏逃透道闘陶頭騰<br><b> [常用漢字表外音讀] </b>丁動同嘲囲堂愉憧挑斗洞痛瞳童胆胴跳通酬銅<br><b> [表外漢字] </b>亠伖佟侗俑倀倘倲偅偒偷偸傏傝僜僮儅儯儻兜兪凳刂剅剳劄匋匒匬匵厎叨吋吺咅咮咷哃唗啁啅啕喋嗒嘮噇噔噡噣噵噹嚃圍垌垔垗埬埱塌塘墖墥墱壔夲夵套妵姛婸婾媮嫍嬁嬞嬣宕峒峝崠崵嵣嶋嶌嶝嶹帑幀幍幐幢幬弢彤忉忑恫恿惝愓慆慟憃懂懤戃戇抖掉掏掟搗搨搪搯摚撐撑撓撘撞擋擣攩斣曈朩朷朾杜枓桐档桶梪梼棖棠棹椡榻槝樁樋橕橖橙橦檮櫂櫈沓洮涛涜涷淌淖淘湞溏溻滔滕漛漯潒潼濤瀆烔燈燙燾牚獞獠玎瑒瑫瑭璒璫璹畗當畽疼痌瘩盜盪眔眮瞠瞪碭磴礑祷祹禱秱稻穜窬窵竇筩箚箽篖篼簦簹籐籘粡粻紏絛絧綂綉綢綯縢縧纛缿罩罿翿耷肁肇肈脰膅膛膽艟艠苳茼荅荳菪萄董蓪蕩蕫蘯蚪蝀蝪螗螣螳蟐蟷衕衜衟裪裯褕襠覴詜詷誻謟譫譶讀讋讜讟豋趟踔蹈蹋蹬蹹躢躺軇轁迯迵逗逿遝遢鄧酘酧醻釖鈄鉵鋀鋥錔鍮鎕鏜鐙鐺閙閬閶闒闟陡陦陻隚隝隥隯霅鞀鞉鞗鞜鞢鞱鞳鞺韜飳餖餳餹饀饕駧骰鬥鬦鬧鬪鬬鬭魛鮦鯛鯟鰈鰧鰨鵫鶇鶫黈黨鼕鼗鼟龖龘"
},
{
"title":"ドウ",
"class":"21",
"summary":"dau, dapu, dou, dopu",
"content":"<b> [常用漢字表内音讀] </b>働動同堂導洞瞳童胴道銅<br><b> [常用漢字表外音讀] </b>内悩憧登耐能脳藤農<br><b> [表外漢字] </b>乪仂仝侗傏僜僮儂儜儯匘吋呶咷啕嗕噥噵嚢囊囔埝夒妠婥婸嫐嬈嬬嬲寓峒峱嵣嶩巎巙幐幢幬庽怓恫惱愓慟憹抐搙搪摚撓撞擰攮曩桐棠槈橈檸洮淖溏漛潒潼瀼燙燾猱獰獶珦瑙瑭璹瓤眔瞠瞪硇碭碯祹竣篖縢翿耨肁肈腦膅膿臑艟莀萄蕽薴蘯蝪螗螣蟐蠁衜衟衲裪訄詉誻譅譶讋蹈蹋蹬蹹躢軇軜逿遝鄧醲醻鈉鎒鎕鐃閙閬闒闟隚鞀鞉鞗餳餹鬧鰧鼐鼗龖"
},
{
"title":"トク",
"class":"21",
"summary":"toku",
"content":"<b> [常用漢字表内音讀] </b>匿得徳特督篤読<br><b> [常用漢字表外音讀] </b>毒独職貸<br><b> [表外漢字] </b>儥剢匵啄嘚妯徏德忑忒悳惪慝棏樚櫝殰涜涿瀆焯牘犢獨痜瘃碡禿秃稸竇竺纛罜耺謋讀讟鑟钃陟韇騳髑黷"
},
{
"title":"ドク",
"class":"21",
"summary":"doku",
"content":"<b> [常用漢字表内音讀] </b>毒独読<br><b> [常用漢字表外音讀] </b>特<br><b> [表外漢字] </b>儥匵妯棏榒樚櫝殰涿獨碡罜蠋謋讀讟鑟韇騳髑"
},
{
"title":"トチ",
"class":"21",
"summary":"toti",
"content":"<b> [表外漢字] </b>捸腯葖"
},
{
"title":"ドチ",
"class":"21",
"summary":"doti",
"content":"<b> [表外漢字] </b>揬腯鈯"
},
{
"title":"トツ",
"class":"21",
"summary":"totu",
"content":"<b> [常用漢字表内音讀] </b>凸突<br><b> [常用漢字表外音讀] </b>頓<br><b> [表外漢字] </b>吶呐咄宊捸揬柮肭腯葖訥詘鈯"
},
{
"title":"ドツ",
"class":"21",
"summary":"dotu",
"content":"<b> [表外漢字] </b>吶呐抐肭訥"
},
{
"title":"トン",
"class":"21",
"summary":"tonu, tomu",
"content":"<b> [常用漢字表内音讀] </b>団屯豚頓<br><b> [常用漢字表外音讀] </b>丼盾純貪退鈍<br><b> [表外漢字] </b>伅傝僋吞吨呑啍嗿噋噸囤團坉坍墩崸帎庉弴忳惇愖扽敦暾朜欿氽沌涒淟潡炖焞燉瓲畽窀紞腯臀臋芚褍褪誩豘躉迍遁遯醓錞飩魨黕齓齔"
},
{
"title":"ドン",
"class":"21",
"summary":"donu, domu",
"content":"<b> [常用漢字表内音讀] </b>曇貪鈍<br><b> [常用漢字表外音讀] </b>団灯<br><b> [表外漢字] </b>伅吞吨呑啍啿嘾囤團坉壜嫩崸庉忳抐枘潡炖焞燈禫窀窞緞罎腩腯芚萏蟫褍贉迍遁遯酓醰飩驔髧魨黮"
},

{
"title":"ナ",
"class":"22",
"summary":"na",
"content":"<b> [常用漢字表内音讀] </b>南奈納那<br><b> [表外漢字] </b>儺哪堧娜媠愞拏拿挪挼捼摣柰梛笯糯詉"
},
{
"title":"ナイ",
"class":"22",
"summary":"nai",
"content":"<b> [常用漢字表内音讀] </b>内<br><b> [常用漢字表外音讀] </b>奈泥<br><b> [表外漢字] </b>㴎乃佴倷內坭埿奶妳嬭孻屔廼抳挼捼柰沵濔疓祢禰耏腇臡苨莫薾褦褹軜迺鈮鉨鑈鮾鯘鼐"
},
{
"title":"ナチ",
"class":"22",
"summary":"nati",
"content":"<b> [表外漢字] </b>妠抐痆肭褹"
},
{
"title":"ナツ",
"class":"22",
"summary":"natu",
"content":"<b> [常用漢字表外音讀] </b>納<br><b> [表外漢字] </b>捺"
},
{
"title":"ナン",
"class":"22",
"summary":"nanu, namu",
"content":"<b> [常用漢字表内音讀] </b>南男納軟難<br><b> [表外漢字] </b>侽偄喃嘫囡堧奻妠娚婻弇枏楠湄湳煖煗罱耼腩蚦蝻諵輭齉"
},

{
"title":"ニ",
"class":"23",
"summary":"ni",
"content":"<b> [常用漢字表内音讀] </b>二仁児尼弐<br><b> [常用漢字表外音讀] </b>泥耳餌<br><b> [表外漢字] </b>伱你佴侕儞兒刵呢咡唲坭妮妳婑婼嬭尒尓尔屔岻峏弍怩您惢抳擩旎柅栭桵樲橤檽毦洏洱爾甤緌而耏胹膩艿荽蕤薾蚭衈誀諈諉貮貳軔迩邇鑈陾駬髵鮞鴯齯"
},
{
"title":"ニキ",
"class":"23",
"summary":"niki",
"content":"<b> [表外漢字] </b>嫟"
},
{
"title":"ニク",
"class":"23",
"summary":"niku",
"content":"<b> [常用漢字表内音讀] </b>肉<br><b> [常用漢字表外音讀] </b>辱<br><b> [表外漢字] </b>嗕媷宍恧朒蓐衂鮞"
},
{
"title":"ニチ",
"class":"23",
"summary":"niti",
"content":"<b> [常用漢字表内音讀] </b>日<br><b> [表外漢字] </b>暱痆臸釰馹"
},
{
"title":"ニャ",
"class":"23",
"summary":"nija",
"content":"<b> [常用漢字表外音讀] </b>若<br><b> [表外漢字] </b>偌喏"
},
{
"title":"ニャク",
"class":"23",
"summary":"nijaku",
"content":"<b> [常用漢字表内音讀] </b>若<br><b> [常用漢字表外音讀] </b><br><b> [表外漢字] </b>叒喏愵搦楉榒疒箬篛蒻鄀"
},
{
"title":"ニュ",
"class":"23",
"summary":"niju",
"content":"<b> [常用漢字表外音讀] </b>乳<br><b> [表外漢字] </b>傇厹嚅妞媃媶帤怓扭擩杻楺檽毧氄濡燸禯禸穠羢脜膄茸葇薷蝡蠕襛輮醲鍒顬"
},
{
"title":"ニュウ",
"class":"23",
"summary":"niu, nipu, nijuu",
"content":"<b> [常用漢字表内音讀] </b>乳入柔<br><b> [表外漢字] </b>卄婼孨寗廿猱甯鞣"
},
{
"title":"ニョ",
"class":"23",
"summary":"nijo",
"content":"<b> [常用漢字表内音讀] </b>女如<br><b> [表外漢字] </b>丨侞汝洳筎籹茹蕠袽鴽"
},
{
"title":"ニョウ",
"class":"23",
"summary":"neu, nepu, nijau, nijapu, nijou, nijapu",
"content":"<b> [常用漢字表内音讀] </b>女尿<br><b> [常用漢字表外音讀] </b>娘寧溺<br><b> [表外漢字] </b>仍儜勷喦噥嚀埝婥嫐嬈嬣嬲寕寗寜帇怓憹扔搙擪擰橈淖瀼灄獶瓤甯睪矃硇礽繞耴聶聹艿芿苶蓻薴蘘蠰裊諗辸遶醲錜鐃鑈鑲鑷陾饒𡨴"
},
{
"title":"ニョク",
"class":"23",
"summary":"nijoku",
"content":"<b> [表外漢字] </b>恧"
},
{
"title":"ニン",
"class":"23",
"summary":"ninu, nimu",
"content":"<b> [常用漢字表内音讀] </b>人任妊忍認<br><b> [常用漢字表外音讀] </b>仁刃<br><b> [表外漢字] </b>儿刄囜壬姙屻岃忈恁牣犉秂稔紉紝絍荏荵衽袵訒軔軠靫靭靱韌飪餁魜"
},

{
"title":"ヌ",
"class":"24",
"summary":"nu",
"content":"<b> [常用漢字表外音讀] </b>奴怒<br><b> [表外漢字] </b>嗕噥孥憹搙攮槈砮笯耨蕽詉鎒鴑"
},

	{
"title":"ネ",
"class":"25",
"summary":"ne",
"content":"<b> [表外漢字] </b>奶妳娞嬭桗涅涹疓祢禰袮褹"
},
{
"title":"ネイ",
"class":"25",
"summary":"nei",
"content":"<b> [常用漢字表内音讀] </b>寧<br><b> [表外漢字] </b>佞侫儜嚀寍寕寗寜枘檸汭濘爇獰甯矃聹芮蚋蜹𡨴"
},
{
"title":"ネチ",
"class":"25",
"summary":"neti",
"content":"<b> [常用漢字表外音讀] </b>熱<br><b> [表外漢字] </b>捏汭焫爇芮苶蚋蜹"
},
{
"title":"ネツ",
"class":"25",
"summary":"netu",
"content":"<b> [常用漢字表内音讀] </b><br><b> [表外漢字] </b>捏揑涅爇"
},
{
"title":"ネン",
"class":"25",
"summary":"nenu, nemu",
"content":"<b> [常用漢字表内音讀] </b>年念捻然燃粘<br><b> [常用漢字表外音讀] </b>縁軟<br><b> [表外漢字] </b>冄冉呥嘫埝堧壖姩嫨惔愞戁拈捵撚晛枏棯楠橪檽淰溓熯犉碝秊秥稔繎耎蚦蛅蝡蠕衻諵跈蹍輭輾錕髥鮎鯰黏"
},

{
"title":"ノ",
"class":"26",
"summary":"no",
"content":"<b> [表外漢字] </b>乃廼迺"
},
{
"title":"ノウ",
"class":"26",
"summary":"nau, napu, nou, nopu",
"content":"<b> [常用漢字表内音讀] </b>悩濃納能脳農<br><b> [常用漢字表外音讀] </b>内<br><b> [表外漢字] </b>乪儂匘嚢囊囡夒妠娚嫐峱巙惱憹應曩瀼猱獶瑙瓤碯腦膿茮莀蕽薴蘘衲訄譅軜鈉鉩銸鼐"
},
{
"title":"ノク",
"class":"26",
"summary":"noku",
"content":"<b> [表外漢字] </b>耨"
},
{
"title":"ノン",
"class":"26",
"summary":"nonu, nomu",
"content":"<b> [常用漢字表外音讀] </b>暖<br><b> [表外漢字] </b>妠嫩枘"
},

{
"title":"ハ",
"class":"27",
"summary":"pa",
"content":"<b> [常用漢字表内音讀] </b>把波派破覇<br><b> [常用漢字表外音讀] </b>伯番<br><b> [表外漢字] </b>叭叵吧哈嘙坡垪垻壩夿媻尀岥嶓巴帊帕弝怕捭播杷欛灞爬爸玻琶疤皅皤碆磻笆箥簸粺紦絈羇羈耙芭菠葩蔢袙覉覊詖譒豝跛鄱鈀陂霸靶頗鮊𣠽"
},
{
"title":"バ",
"class":"27",
"summary":"ba",
"content":"<b> [常用漢字表内音讀] </b>婆罵馬<br><b> [常用漢字表外音讀] </b>磨魔麻<br><b> [表外漢字] </b>乜傌劘哶嗎嘜塺夆媻嬤嬷庅懡沒爸瑪痲皤碆碼禡粺羋芈芭蔢薔藦螞蟆蟇鄱駡驀鰢鷭麼"
},
{
"title":"ハイ",
"class":"27",
"summary":"pai",
"content":"<b> [常用漢字表内音讀] </b>俳廃拝排敗杯肺背輩配<br><b> [常用漢字表外音讀] </b>倍北培妃抜派罷貝賠陪<br><b> [表外漢字] </b>伂伓伾佩俖偝吠哱啡坏坯垺垻墢妚姵孛岯庀庍廢徘怫悖愂憊扒抔拔拜捭揹擺旆昢朏杮桮梖棑沛淠湃濞焙牌牬狴狽猅珮琲痱癈盃碚祓稗笩箄箆篦篺粺糒紑肧胈胒胚脾膊艴芾茇茷荖菩萯蓓蓖蓜蕟薭衃裴裵褙誹贁踣軰軷邶郥郫醅鋇錍鎞陴霈韛"
},
{
"title":"バイ",
"class":"27",
"summary":"bai",
"content":"<b> [常用漢字表内音讀] </b>倍培売媒梅買賠陪<br><b> [常用漢字表外音讀] </b>唄埋妹敗昧枚某殻毎皿貝<br><b> [表外漢字] </b>偝凂勱吠呅嘪嚜坆塺壳妺姵婄媢崥嵋抺梖棑椑楳槑殼每沒浼湈煤狴狽猅玟玫珻瑁痗痱眛禖笩箄篺紑胈苺茷莓萯蓓蕒薶蛽賣跊踣軷邁邶郫酶鋂陴霉霾鞞韎韛黴鼙"
},
{
"title":"ハク",
"class":"27",
"summary":"paku",
"content":"<b> [常用漢字表内音讀] </b>伯剝博拍泊白舶薄迫<br><b> [常用漢字表外音讀] </b>撲朴爆百簿縛覇<br><b> [表外漢字] </b>亳仢佰剥嚗嚩圤墣屰岶帕帛彴怕愽扑搏擗擘攴攵柏栢樸檗欂洦溥瀑灞牔狛狢珀璞瓟皛皪礡礴箔簙粕絈膊蒪薜蘗襮貉貊趵跑踄釙釽鉑鎛鑮陌雹霸鞄餺駁駮骲髆魄鮊鸊𢫦"
},
{
"title":"バク",
"class":"27",
"summary":"baku",
"content":"<b> [常用漢字表内音讀] </b>博幕暴漠爆縛麦<br><b> [常用漢字表外音讀] </b>脈膜薄貌<br><b> [表外漢字] </b>亳仢劰嗼塻寞幙彴愽摸曝欂毣洦瀑狢獏瓟瘼皃眊眽瞀礡礴絈脉莫藐蟆覛貉貊貘踄邈鄚鉑鏌鑮陌霡霢駁騞驀魄麥"
},
{
"title":"ハチ",
"class":"27",
"summary":"pati",
"content":"<b> [常用漢字表内音讀] </b>八鉢<br><b> [表外漢字] </b>仈叭坺巿扒捌昢朳玐癶盋缽袚襏釟鏺驋魩"
},
{
"title":"バチ",
"class":"27",
"summary":"bati",
"content":"<b> [常用漢字表内音讀] </b>罰<br><b> [表外漢字] </b>妭撥犮秡罸胈茇菝萆軷鈸颰馛魩"
},
{
"title":"ハツ",
"class":"27",
"summary":"patu",
"content":"<b> [常用漢字表内音讀] </b>発鉢髪<br><b> [常用漢字表外音讀] </b>伐八抜法罰般閥<br><b> [表外漢字] </b>仈傠冹叐叭坺垈垡墢妭巿彂扒拔捌撥朳栰溌潑灋牫犮玐癟癶發盋砵秡筏缽罸胈茇菝萆袚襏跋軷酦醗醱釟鈸鏺颰馛驋髮魃"
},
{
"title":"バツ",
"class":"27",
"summary":"batu",
"content":"<b> [常用漢字表内音讀] </b>伐抜末罰閥<br><b> [常用漢字表外音讀] </b>抹<br><b> [表外漢字] </b>妺帕幭拔昩沫牫皌眜睰祓秣筏絈罸茉衊袙袜襪跋靺韈韎韤魃"
},
{
"title":"ハン",
"class":"27",
"summary":"panu, pamu",
"content":"<b> [常用漢字表内音讀] </b>伴凡判半反坂帆搬斑板氾汎煩版犯班畔範繁般藩販阪頒飯<br><b> [常用漢字表外音讀] </b>番盤翻返<br><b> [表外漢字] </b>㠶僠冸凢凣勫卞叛噃坢埿墦姅姍姗娩媻嬎嬏岅幋幡扁扮扳拌播攀攽斒旙旛昄朌柈柉棥榛槃樊橎沜泛泮渢溿潘焚燌燓燔玢璠瓪畈瘢皤盼磐磻礬秚笵籓絆綆繙肦胖膰舨范蕃蕡薠蘩螌蟠蠜袢襻豳蹣蹯轓辦鄱釆釩鈑鉡鋬鐇閞闆靽鞶頖颿飜飰魬鷭"
},
{
"title":"バン",
"class":"27",
"summary":"banu, bamu",
"content":"<b> [常用漢字表内音讀] </b>万伴判晩板番盤蛮<br><b> [常用漢字表外音讀] </b>坂慢満漫般阪<br><b> [表外漢字] </b>僈卍卐叛园坢埿墁姏娨媻嫚孌幋幔幡悗慲懣挽播昄晚曫曼柈梚槃槾樠浼渢满滿皤瞞矕磐磻礬秚絆絻縵耼芇莬萬蔓蕃螌蟠蠻謾蹣輓鄱釆鈑鉡鎫鏋鑁靽鞶頫顢饅鬘魬鮸鰻鷭"
},

{
"title":"ヒ",
"class":"28",
"summary":"pi",
"content":"<b> [常用漢字表内音讀] </b>卑否妃彼悲扉批披比泌疲皮碑秘罷肥被費避非飛<br><b> [常用漢字表外音讀] </b>不備沸波鼻<br><b> [表外漢字] </b>丕仳伓伾俷俾僻剕匕匪厞吡呸咇啚啡啤嚊嚭圮坒坡坯埤夶奜奰妣妼婓婢媲屁屄岯崥帔幩庀庇庳怫悂悱抷攈攟敉斐暃朇朏枇柀柲棐棑榧毖毘沘淝淠渄濞狉狒琲琵甶畀疕疿痞痱痹痺皕砒磇祕秕秠稗笰箄篚篺粃糒紕紼絥綍緋羆翡肹脾腓腗臂芘芾苤茀茯菲萆蓖蕜薭蚍蜚蜱螕袚裨裴裵襣詖誹譬豼豾貔賁贔跛轡辟邲邳郫鄙鄱鈹鉍錍鎞閟陂陴隦霏靡鞁鞞鞴韍駓駜騑髀髬髲髴魮鮍鮬鯡鵯鷩鸊"
},
{
"title":"ビ",
"class":"28",
"summary":"bi",
"content":"<b> [常用漢字表内音讀] </b>備尾微眉美鼻<br><b> [常用漢字表外音讀] </b>味弥未比肥避魅<br><b> [表外漢字] </b>亹仳伾侎俻偹僃冞劘厞咇咩咪哶嚜圮坒埤堳奰妼娓媄媚媲媺嬍寐岯崥嵋庅庳弭彌惟抷敉枇梶棐楣毘沘淝渼湄溦濔濞瀰獼琵痱眯睂祙穈篺糒糜絥縻羋芈芘茯蕜薇蘼蚍蜱螕裨襣誹辟邳郫郿鄱醿鎂鎞镾陴隦靡鞁鞞鞴駜髲鬽魮鮇鮬麋麼黴"
},
{
"title":"ヒキ",
"class":"28",
"summary":"piki",
"content":"<b> [常用漢字表外音讀] </b>匹<br><b> [表外漢字] </b>偪堛愊愎楅畐疋皀皕稫逼鰏"
},
{
"title":"ビキ",
"class":"28",
"summary":"biki",
"content":"<b> [表外漢字] </b>腷覛"
},
{
"title":"ヒチ",
"class":"28",
"summary":"piti",
"content":"<b> [表外漢字] </b>咇嗶彃滭熚珌篳蓽觱鉍鞸韠饆"
},
{
"title":"ビチ",
"class":"28",
"summary":"biti",
"content":"<b> [表外漢字] </b>佖吡咈妼怭柲苾邲飶馝駜鮅鮩"
},
{
"title":"ヒツ",
"class":"28",
"summary":"pitu",
"content":"<b> [常用漢字表内音讀] </b>匹必泌筆<br><b> [常用漢字表外音讀] </b>払<br><b> [表外漢字] </b>佖偪吡咇咈嗶妼宓弻弼彃怭拂柲滭熚珌畢疋笔篳苾茟茷蓽蕟觱謐蹕逼邲鉍鞸韠飶饆馝駜鮅鮩鵯"
},
{
"title":"ビツ",
"class":"28",
"summary":"bitu",
"content":"<b> [常用漢字表外音讀] </b>密蜜<br><b> [表外漢字] </b>宓宻峚苾蔤謐"
},
{
"title":"ヒャク",
"class":"28",
"summary":"pijaku",
"content":"<b> [常用漢字表内音讀] </b>百<br><b> [常用漢字表外音讀] </b>癖迫<br><b> [表外漢字] </b>佰僻劈屰岶廦怕擗擘柏栢檗洦澼珀碧箬篛蘗襞釽鐴霸霹鸊"
},
{
"title":"ビャク",
"class":"28",
"summary":"bijaku",
"content":"<b> [常用漢字表内音讀] </b>白<br><b> [常用漢字表外音讀] </b>百<br><b> [表外漢字] </b>佰擗擘柏檗欂甓箄蘗闢鮊"
},
{
"title":"ヒュ",
"class":"28",
"summary":"piju",
"content":"<b> [表外漢字] </b>滮秠"
},
{
"title":"ヒュウ",
"class":"28",
"summary":"piu, pijuu",
"content":"<b> [表外漢字] </b>帡帲彪栟滮皀秠賆釓釚釻驫髟"
},
{
"title":"ビュウ",
"class":"28",
"summary":"biu",
"content":"<b> [表外漢字] </b>嘐繆謬"
},
{
"title":"ヒュク",
"class":"28",
"summary":"pijuku",
"content":"<b> [表外漢字] </b>偪堛楅"
},
{
"title":"ヒョウ",
"class":"28",
"summary":"peu, pijau, pijou",
"content":"<b> [常用漢字表内音讀] </b>俵兵拍標氷漂票表評<br><b> [常用漢字表外音讀] </b>丙坪平柄餅<br><b> [表外漢字] </b>伻僄儤儦冫冰凭凴剽勡勽匉嘌嘐嚗墂奅奟婊嫖嵭帲幖并幷庰弸彪彯徱忼怦慓慿憑抦抨拼掤掽搒摒摽昞杓标梈棅殍滮漰澎灬熛猋瓢瘭瞟砅砰磦祊笣綳縹繃翲聠脬膘臕苞苪莩萍蓱薸藨蛃蜱螃螵裱褾詉豹賆趵迸逬邴鈵錶鏢鑣閍闝鞞鞸颮颷飃飄飆飇飈餠馮驃驫髟鮃鰾鵧𢫦"
},
{
"title":"ビョウ",
"class":"28",
"summary":"beu, bijau, bijou",
"content":"<b> [常用漢字表内音讀] </b>平描猫病秒苗<br><b> [常用漢字表外音讀] </b>妙<br><b> [表外漢字] </b>仯俜刨吵呯嘭屏屛帡帲庰庿廟彯抨搒摽杪枰泙淼渺炰玅瓟甹皰眇瞄瞟緢緲翲苹荓萍蒡蓱薸藐藨蚌蜯蜱螵蟚謬貓跑軿輣輧鈔鉋鋲錨闝鞄骲鮃鮩鵧鶓麃麅"
},
{
"title":"ヒョキ",
"class":"28",
"summary":"pijoki",
"content":"<b> [表外漢字] </b>湢"
},
{
"title":"ヒョク",
"class":"28",
"summary":"pijoku",
"content":"<b> [常用漢字表外音讀] </b>幅<br><b> [表外漢字] </b>偪堛愊愎楅湢溽畐皀皕稫腷逼雹馥鰏"
},
{
"title":"ヒン",
"class":"28",
"summary":"pinu",
"content":"<b> [常用漢字表内音讀] </b>品浜貧賓頻<br><b> [表外漢字] </b>份儐嚬姘嬪彬擯攽斌栟梹檳殯濱濵瀕牝猵獱玢玭矉禀秤稟繽臏蘋蠙覕豩豳賔邠鑌顰髕髩鬂鬢𠯮"
},

{
"title":"フ",
"class":"29",
"summary":"pu",
"content":"<b> [常用漢字表内音讀] </b>不付夫婦富布府怖扶敷普歩浮父符腐膚訃譜負賦赴阜附風<br><b> [常用漢字表外音讀] </b>剖副否封峰缶舗補覆釜<br><b> [表外漢字] </b>丰仅仆伕佈俌俘俛俯俾偑傅冨凨凮吥呋咐圃圑坿垺埗埠堸堼夆妋妦姇嬔孚孵尃峊峬峯崶巫庯弣怤悑懯扑拊捊捬撫斧旉晡暜枎枹柎桴桻榑步殍殕淎湗溥滏潽灃炰犎玞琫瓿甫畉痡盙砆祔秠稃竎篈簠粰紑缻罆罐罘罦胕脯腑舖艀芙芣苻荂莆莩菶萯葑蒲蚨蚹蜅蜉衃誣誧賵賻趺跗輔逋郙郛鄜醅釡鈇鋪鍑靊韸頫颫飌餔馮駙鬴鮒鯆鳧鳬麩麬麸黼𣏥𥖏"
},
{
"title":"ブ",
"class":"29",
"summary":"bu",
"content":"<b> [常用漢字表内音讀] </b>不侮分奉武歩無舞部<br><b> [常用漢字表外音讀] </b>亡務夫捕汎浮符豊負賦附霧<br><b> [表外漢字] </b>丰侢倵偩儛剻勏咐唪嘸垺堥堸墲奒姇娬婄婺嫵巫幠廡憮捊掊摓撫无枎椱橆步毋涪渢滏珷璑瓿甒畉痡碔祔稃粰罦胕膴舛芃芣苻莆菩葡蒱蒲蓬蔀蕪蚨蚹蛗蜅蝥蟱誣豐跗踄輔逢郶酺鉜錻雺霚餢駙騖鬴鮒鮬鵐鵡鶩"
},
{
"title":"フウ",
"class":"29",
"summary":"puu",
"content":"<b> [常用漢字表内音讀] </b>夫富封風<br><b> [常用漢字表外音讀] </b>伏副汎浮覆豊負阜<br><b> [表外漢字] </b>丰偑偩冨凨凮剻妚姇捊掊摓梵椱楓殕涪渢灃炰瘋秠稃竎粰紑罦芃芣萯葑蛗衃諷豐賵酆醅鉜鍑靊韸飌馮鳯鳳"
},
{
"title":"ブウ",
"class":"29",
"summary":"buu",
"content":"<b> [表外漢字] </b>蝱鳯鳳"
},
{
"title":"フキ",
"class":"29",
"summary":"puki",
"content":"<b> [表外漢字] </b>擽攊"
},
{
"title":"フク",
"class":"29",
"summary":"puku",
"content":"<b> [常用漢字表内音讀] </b>伏副幅復服福腹複覆<br><b> [常用漢字表外音讀] </b>巾<br><b> [表外漢字] </b>偪匐垘宓愊愎栿椱楅洑澓畐畗癁箙絥茯菔葍蔔虙蝠蝮袱軮輹輻逼鍑鞴韛馥鰒鵩"
},
{
"title":"ブク",
"class":"29",
"summary":"buku",
"content":"<b> [常用漢字表外音讀] </b>伏<br><b> [表外漢字] </b>垘宓栿椱洑澓畐畗癁絥茯虙軮輹韛鵩"
},
{
"title":"フチ",
"class":"29",
"summary":"puti",
"content":"<b> [表外漢字] </b>刜巿彿甶笰紱紼綍艴芾茇襏誖韍髴"
},
{
"title":"ブチ",
"class":"29",
"summary":"buti",
"content":"<b> [表外漢字] </b>乀冹咈坲岪茀鉘颰鮄"
},
{
"title":"フツ",
"class":"29",
"summary":"putu",
"content":"<b> [常用漢字表内音讀] </b>払沸<br><b> [常用漢字表外音讀] </b>不仏蔽費<br><b> [表外漢字] </b>乀佛冹刜咈坲岪巿弗彿怫拂氟甶祓笰紱紼綍艴芾茀茇襏誖鉘韍颰髴鮄黻"
},
{
"title":"ブツ",
"class":"29",
"summary":"butu",
"content":"<b> [常用漢字表内音讀] </b>仏物<br><b> [表外漢字] </b>佛勿孛岉昒沕芴"
},
{
"title":"フン",
"class":"29",
"summary":"punu",
"content":"<b> [常用漢字表内音讀] </b>分噴墳奮憤粉紛雰<br><b> [常用漢字表外音讀] </b>頒<br><b> [表外漢字] </b>份僨刎吩吻坆坋坌妢岔幩弅彬忿扮拚捴敃斌枌棼氛汾湓濆焚燌燓獖玢盼糞肦脗芬蕡蚡豶賁蹯轒酚鈖錀餴饙魵鱝鶡鼖鼢"
},
{
"title":"ブン",
"class":"29",
"summary":"bunu",
"content":"<b> [常用漢字表内音讀] </b>分文聞<br><b> [常用漢字表外音讀] </b>免問紋蚊<br><b> [表外漢字] </b>刎勽吻呅呡妏妢幩弅彣忞棼汶炆燓獖玟盼紊絻肦脗芠莬蕡蚉蚡蟁豶蹯轒閩閿雯馼魵鱝鼢"
},

{
"title":"ヘ",
"class":"30",
"summary":"pe",
"content":"<b> [表外漢字] </b>伓伾俖吧哱啡坯垺垻壩夿岯帊帕庍弝欛湃疤皅絈豝鈀𣠽"
},
{
"title":"ベ",
"class":"30",
"summary":"be",
"content":"<b> [表外漢字] </b>姵琶皅篺粺裴裵郶鮊"
},
{
"title":"ヘイ",
"class":"30",
"summary":"pei",
"content":"<b> [常用漢字表内音讀] </b>丙並併兵塀幣平弊柄病蔽閉陛餅<br><b> [常用漢字表外音讀] </b>坪批瓶評<br><b> [表外漢字] </b>乒俜俾倂偋傡僻凭呯埤姘娉媲嬖寎屏屛崥帡帲幈幤幵并幷庀庰悂憊抦拼捭摒撇敝斃昞枋枰栟棅椑泙淠濞炳狴獘甁甹睤睥砒磇秉竝箄箆篦綆缾聘聠脾苪苹荓萆萍蓖蓱薜蛃螕賆跰軿輧迸逬邴鈵鉼錍鎞鐴閇閖隦鞞鞸餠髀鮃鮩鵧鷩鼙"
},
{
"title":"ベイ",
"class":"30",
"summary":"bei",
"content":"<b> [常用漢字表内音讀] </b>米<br><b> [常用漢字表外音讀] </b>冥塀皿謎<br><b> [表外漢字] </b>凕吠咪姳嫇暝榠溟猽獘眀眯瞑茗蒾蓂螟袂詺鄍酩銤鐴麑麛"
},
{
"title":"ヘキ",
"class":"30",
"summary":"peki",
"content":"<b> [常用漢字表内音讀] </b>壁璧癖<br><b> [表外漢字] </b>僻劈廦擗擘欂澼甓碧箄薜襞躃躄辟釽鐴闢霹鸊"
},
{
"title":"ベキ",
"class":"30",
"summary":"beki",
"content":"<b> [常用漢字表外音讀] </b>糸<br><b> [表外漢字] </b>冖冪塓幂幎幦汨眽絲羃蓂覓覔覛霡霢鼏"
},
{
"title":"ヘチ",
"class":"30",
"summary":"peti",
"content":"<b> [表外漢字] </b>丿嫳憋撇暼莂釟馛鷩"
},
{
"title":"ベチ",
"class":"30",
"summary":"beti",
"content":"<b> [常用漢字表外音讀] </b>別<br><b> [表外漢字] </b>别咇坲獘珌癟襒蹩飶馝"
},
{
"title":"ヘツ",
"class":"30",
"summary":"petu",
"content":"<b> [常用漢字表外音讀] </b>弊蔽閉<br><b> [表外漢字] </b>丿咇坲嫳憋撇暼獘珌癟瞥苾莂襒覕蹩閇颰飶馛馝鱉鷩鼈龞"
},
{
"title":"ベツ",
"class":"30",
"summary":"betu",
"content":"<b> [常用漢字表内音讀] </b>別蔑<br><b> [常用漢字表外音讀] </b>滅<br><b> [表外漢字] </b>别幭捌烕眜瞥篾緜蠛衊襪覕蹩韈韤鱉鼇鼈龞"
},
{
"title":"ヘン",
"class":"30",
"summary":"penu",
"content":"<b> [常用漢字表内音讀] </b>偏変片編辺返遍<br><b> [常用漢字表外音讀] </b>弁<br><b> [表外漢字] </b>办匥匾卞变囨媥徧忭惼扁扃扮拚斒旙旛昄昪柉楩檰汳汴猵獱玢玭瓣疺盼砭稹窆箯篇篺籩糄緶翩胼腁艑苹萹藊蝙蠙褊覍覵覸諞變豳貶賆跰蹁轓辡辧辨辮辯边邉邊釆鍽閞闆鞭颿駢騈騗騙骿鯿鴘"
},
{
"title":"ベン",
"class":"30",
"summary":"benu",
"content":"<b> [常用漢字表内音讀] </b>便勉弁<br><b> [常用漢字表外音讀] </b>免平眠綿面麺<br><b> [表外漢字] </b>丏俛偭冕冺勔匥卞喕娩媔嫚宀徧忭愐抃拚昪柉楩汳汴沔泯湎湣玭瓣眄瞑矈窅箯篺絻緜緬緶胼腁臱艑芇莬萹蠙賆蹁辡辦辧辨辮辯釆閍閞閩閺靣鞭駢騈骿鮸麪麵黽"
},

{
"title":"ホ",
"class":"31",
"summary":"po",
"content":"<b> [常用漢字表内音讀] </b>保哺捕歩舗補<br><b> [常用漢字表外音讀] </b>反布怖扶捗普浦父畝簿譜部<br><b> [表外漢字] </b>佈俌匍匏咐唪圃圑垺埔埗埠堡媬尃峬庯悑晡步淎溥潽甫畆畒畞痡礟緥脯舖苻莆菠菩葆葡蒱蒲蜅褓誧踄輔逋酺鋪餔鮑鮒鮬鯆黼𣏥"
},
{
"title":"ボ",
"class":"31",
"summary":"bo",
"content":"<b> [常用漢字表内音讀] </b>募墓慕暮模母簿<br><b> [常用漢字表外音讀] </b>膜<br><b> [表外漢字] </b>埄埲墲姆姥娒媽嫫峔幙戊拇摸橅牡竼糢莫菩菶蒲謨韸"
},
{
"title":"ホウ",
"class":"31",
"summary":"pau, pou",
"content":"<b> [常用漢字表内音讀] </b>俸倣包報奉宝封峰崩抱放方法泡砲縫胞芳蜂褒訪豊邦飽<br><b> [常用漢字表外音讀] </b>並乏保傍判剖坊培妨房棒棚汎爆紡肪膨部防附<br><b> [表外漢字] </b>丰乓亨仿伻佱倗傡傰僼儤凤刨勏勹勽匏匚吥呆咆唪嗙嘐嘭嚗垉垹垺埄埲堋堡堼塜塝塴夆奅奒奟妦姘娉婄宲寚寳寶尥尦峯崶嵭帮幇幚幫庄庖弸彭彷徬忼怦扑抔抛抨拋拼捊捧捬掊掽搒摓摽旁昉昞朋枋枹桻梆梈棓椖榜汸泙泛涪淎湗滂漰澎濱瀑灃灋炮炰烹烽焙熢牓犎琫琺瓟瓿疱疺皰眆砝砰硼碰磅礟祊窆竝竼笣篈篷絣綁綳緥繃胮脬膀膖舫芃苞苹荖菶萌萠葆葑蒡蓬蔀藨虢虣蚌蚫蛃蜯螃蟚蠭袍裒裹褓褜襃謗豐豹賲趵跑跰踣輣迸逄逢逬邎邡鄷酆鈁鉋鉜鋒鎊閍雱靤鞄韸餢骲髈髣髱鬅魴鮑鮩鳯鳳鴇鴋鵬麃麅麭龐"
},
{
"title":"ボウ",
"class":"31",
"summary":"bau, bou",
"content":"<b> [常用漢字表内音讀] </b>乏亡傍冒剖坊妄妨帽忘忙房暴望某棒紡肪膨謀貌貿防<br><b> [常用漢字表外音讀] </b>夢媒母毛猛猫畝盲矛網耗茂霧<br><b> [表外漢字] </b>亾仿侔倗傰儚兦冃冐冡劺勐勖勗勽卯厖厶吂呆呣哤埲堥塝壾夘夣奀娏婺媌媢嫇嫹孟尨幪庬徬恈恾惘愗懋懜懞戊戼拇旁旄昴曚朢朦桙梦棓楙榜檬毷氂氓汒泖滂漭瀑牓牟牡牻犛瑁甍甿畆畒畞疺皃眊眸瞀瞢矇矒磅礞秏緢网罒罓罔耄胮膀艋艨芒芼茅茆茫莔莽莾萌萠蒙蒡藐虢虣虻蚌蛑蛧蜯蝥蝱螃蟊蟒蟱蠎蠓袍袤誷謗賵輞輣逄邙鄮釯鈁鉧鉾鋂鋩鍪鍯鏓雺霚饛駹髈髦髳鬅魍鴋鴾鷚麰黽龐𦒷"
},
{
"title":"ホク",
"class":"31",
"summary":"poku",
"content":"<b> [常用漢字表内音讀] </b>北<br><b> [常用漢字表外音讀] </b>撲朴<br><b> [表外漢字] </b>仆僰剥匐卜圤垘墣幞扑攴攵曝樸殕濮濼瀑穙菐菔蒪蔔蚹襆襮踣蹼醭鏷雹"
},
{
"title":"ボク",
"class":"31",
"summary":"boku",
"content":"<b> [常用漢字表内音讀] </b>僕墨撲木朴牧目睦<br><b> [常用漢字表外音讀] </b>冒黙<br><b> [表外漢字] </b>僰冐匐卜嘿噗嚗嚜坶垘婺媌媢幞扑攴攵曝朷樢樸毣沐濮濹瀑狇穆穙繆纆苜菐蚹襆踣蹼鏷雹霂鶩默"
},
{
"title":"ホチ",
"class":"31",
"summary":"poti",
"content":"<b> [常用漢字表外音讀] </b>発<br><b> [表外漢字] </b>冹哱弗發茷蕟颰"
},
{
"title":"ボチ",
"class":"31",
"summary":"boti",
"content":"<b> [常用漢字表外音讀] </b>伐<br><b> [表外漢字] </b>侼傠坺垈垡栰桲浡牫筏脖茀荸葧誖鋍餑鵓"
},
{
"title":"ホツ",
"class":"31",
"summary":"potu",
"content":"<b> [常用漢字表内音讀] </b>発<br><b> [常用漢字表外音讀] </b>勃払法髪<br><b> [表外漢字] </b>佛侼哱弗彂拂昢朏桲浡渤灋發脖艴茀荸葧誖鋍餑髮鵓"
},
{
"title":"ボツ",
"class":"31",
"summary":"botu",
"content":"<b> [常用漢字表内音讀] </b>勃没<br><b> [常用漢字表外音讀] </b><br><b> [表外漢字] </b>勿圽孛弗悖愂歾歿殁沒浡渤瞀脖艴葧鵓"
},
{
"title":"ホン",
"class":"31",
"summary":"ponu, pomu",
"content":"<b> [常用漢字表内音讀] </b>反奔本翻<br><b> [常用漢字表外音讀] </b>体品噴汎盆返<br><b> [表外漢字] </b>倴僨勫叛呠坋坌墦夲奙幡泍渀湓濆焚燌燓犇獖瓪瓫畈畚笨籓繙苯范賁躰軆轓逩釩飜體鴘𠯮"
},
{
"title":"ボン",
"class":"31",
"summary":"bonu, bomu",
"content":"<b> [常用漢字表内音讀] </b>凡煩盆<br><b> [常用漢字表外音讀] </b>犯門飯<br><b> [表外漢字] </b>亹凢噃坋坌悗柉梵棥樠橎泍渀湓燓獖璠瓫瞞穈笵蕡薠蘩蟠蠜蹯鐇閞颿"
},

{
"title":"マ",
"class":"32",
"summary":"ma",
"content":"<b> [常用漢字表内音讀] </b>摩磨魔麻<br><b> [常用漢字表外音讀] </b>馬<br><b> [表外漢字] </b>劘哶嘛塺嬤嬷庅懡擵痲羋芈茉蔴藦蘑蟆蟇麼"
},
{
"title":"マイ",
"class":"32",
"summary":"mai",
"content":"<b> [常用漢字表内音讀] </b>埋妹昧枚毎米<br><b> [常用漢字表外音讀] </b>売媒<br><b> [表外漢字] </b>抺每浼煤玟玫珻瑁痗眛眯禖苺莓薶賣跊邁鋂韎麛黴"
},
{
"title":"マク",
"class":"32",
"summary":"maku",
"content":"<b> [常用漢字表内音讀] </b>幕膜<br><b> [常用漢字表外音讀] </b>漠<br><b> [表外漢字] </b>劰嗼塻寞摸毣瘼眊瞀莫邈鄚鏌"
},
{
"title":"マチ",
"class":"32",
"summary":"mati",
"content":"<b> [表外漢字] </b>妺幭昩皌眜睰衊袜韈韤"
},
{
"title":"マツ",
"class":"32",
"summary":"matu",
"content":"<b> [常用漢字表内音讀] </b>抹末<br><b> [常用漢字表外音讀] </b><br><b> [表外漢字] </b>妺沫秣茉靺"
},
{
"title":"マン",
"class":"32",
"summary":"manu",
"content":"<b> [常用漢字表内音讀] </b>万慢満漫<br><b> [常用漢字表外音讀] </b><br><b> [表外漢字] </b>僈卍卐墁姏娨嫚孌孟幔幡悗慲懣曫曼杧梚槾樠浼满滿熳瞞矕絻縵耼芇莬萬蔓謾蹣鏋鏝頫顢饅鬘鮸鰻"
},

{
"title":"ミ",
"class":"33",
"summary":"mi",
"content":"<b> [常用漢字表内音讀] </b>味未眉魅<br><b> [常用漢字表外音讀] </b>弥微美<br><b> [表外漢字] </b>亹侎冞劘咩哶嚜堳娓媄媺嵋庅弭彌敉楣渼湄溦瀰獼眯睂祙穈縻羋芈蘼郿镾靡鬽鮇麼黴"
},
{
"title":"ミチ",
"class":"33",
"summary":"miti",
"content":"<b> [表外漢字] </b>宓峚蔤"
},
{
"title":"ミツ",
"class":"33",
"summary":"mitu",
"content":"<b> [常用漢字表内音讀] </b>密蜜<br><b> [表外漢字] </b>宻樒櫁蔤"
},
{
"title":"ミャク",
"class":"33",
"summary":"mijaku",
"content":"<b> [常用漢字表内音讀] </b>脈<br><b> [表外漢字] </b>冖嗼塓帕幂洦獏眽絈脉藐覓覔覛貊貘霡霢騞鼏"
},
{
"title":"ミュウ",
"class":"33",
"summary":"miu",
"content":"<b> [表外漢字] </b>嘐謬"
},
{
"title":"ミュク",
"class":"33",
"summary":"mijuku",
"content":"<b> [表外漢字] </b>帕絈"
},
{
"title":"ミョウ",
"class":"33",
"summary":"meu, mijau, mijou",
"content":"<b> [常用漢字表内音讀] </b>冥名命妙明<br><b> [常用漢字表外音讀] </b>猫皿苗銘鳴<br><b> [表外漢字] </b>仯凕吵嘐姳媌嫇嫹孟庿廟暝朙榠泖淼犛猽玅甍甿眀眇瞑緢緲艋茅茆茗莔蓂蝥蝱螟訬詺鄍鋂錨鶓"
},
{
"title":"ミン",
"class":"33",
"summary":"minu",
"content":"<b> [常用漢字表内音讀] </b>民眠<br><b> [常用漢字表外音讀] </b>敏明<br><b> [表外漢字] </b>僶冺刡勔姄岷忞惛愍憫抿敃敯旻朙沔泯湣澠玟珉瞑笽緍緡罠脗苠閔閩閺鰵黽"
},

{
"title":"ム",
"class":"34",
"summary":"mu",
"content":"<b> [常用漢字表内音讀] </b>務夢武無矛謀霧<br><b> [常用漢字表外音讀] </b>亡畝舞<br><b> [表外漢字] </b>侔倵儛劺厶嘸堥墲夣娬婺嫵幠幪恈憮懜懞无梦楙橆毋牟珷璑甒畆畒畞眸瞀瞢矒碔礞膴蕪蛑蝥蟊蟱蠓鉾鍪鍯鏓雺霚饛騖髳鵐鵡鶩鷚麰"
},
{
"title":"メ",
"class":"35",
"summary":"me",
"content":"<b> [常用漢字表外音讀] </b>米馬<br><b> [表外漢字] </b>乜傌勱呅哶嘪嚜塺媢抺湈玫珻瑪碼禡羋螞跊酶霉鰢"
},
{
"title":"メイ",
"class":"35",
"summary":"mei",
"content":"<b> [常用漢字表内音讀] </b>冥名命明盟迷銘鳴<br><b> [常用漢字表外音讀] </b>謎<br><b> [表外漢字] </b>暝朙溟猽瞑茗蒾蓂蕒螟鄍酩"
},
{
"title":"メチ",
"class":"35",
"summary":"meti",
"content":"<b> [表外漢字] </b>帕幭眜篾絈蠛衊覕"
},
{
"title":"メツ",
"class":"35",
"summary":"metu",
"content":"<b> [常用漢字表内音讀] </b>滅<br>"
},
{
"title":"メン",
"class":"35",
"summary":"menu",
"content":"<b> [常用漢字表内音讀] </b>免綿面麺<br><b> [表外漢字] </b>丏俛偭冕冺勔喕媔嫚宀愐棉檰沔泯湎湣眄瞑矈窅粫絻緜緬臱芇莬閍靣鮸麪麵黽"
},
{
"title":"モ",
"class":"36",
"summary":"mo",
"content":"<b> [常用漢字表内音讀] </b>模茂<br><b> [常用漢字表外音讀] </b>募母畝膜貿<br><b> [表外漢字] </b>冡墲姆姥娒媽嫫峔庅庬愗摸橅檬畆畒畞瞀糢莫謨鄮鍪麼"
},
{
"title":"モウ",
"class":"36",
"summary":"mou",
"content":"<b> [常用漢字表内音讀] </b>亡妄望毛猛盲網耗<br><b> [常用漢字表外音讀] </b>冒帽忘忙盟<br><b> [表外漢字] </b>亾儚兦冃冐卯吂哤堥壾夘娏媢孟幪庬恾惘懜摸旄曚朢朦檬毷氂汒漭濛牻犛瑁甿眊瞢矇矒秏网罒罓罔耄艋艨芒芼莔莽莾蒙虻蛑蛧蝱蟒蠎誷輞邙鋩錳駹髦髳魍𦒷"
},
{
"title":"モク",
"class":"36",
"summary":"moku",
"content":"<b> [常用漢字表内音讀] </b>木目黙<br><b> [常用漢字表外音讀] </b>墨牧睦<br><b> [表外漢字] </b>嘿嚜坶婺媌媢朷樢毣沐穆纆苜霂默"
},
{
"title":"モチ",
"class":"36",
"summary":"moti",
"content":"<b> [表外漢字] </b>勿圽岉昒歿殁沕芴韈韤"
},
{
"title":"モツ",
"class":"36",
"summary":"motu",
"content":"<b> [常用漢字表内音讀] </b>物<br><b> [常用漢字表外音讀] </b>没<br><b> [表外漢字] </b>沒"
},
{
"title":"モン",
"class":"36",
"summary":"monu",
"content":"<b> [常用漢字表内音讀] </b>問文紋聞門<br><b> [常用漢字表外音讀] </b><br><b> [表外漢字] </b>亹們勽呅呡妏彣忞悶懣捫樠汶炆燜玟瞞穈絻脗芠莬閩雯馼"
},

{
"title":"ヤ",
"class":"37",
"summary":"ja",
"content":"<b> [常用漢字表内音讀] </b>冶夜野<br><b> [常用漢字表外音讀] </b>射蛇邪<br><b> [表外漢字] </b>丫也亱倻埜墅壄峫捓揶椰爺琊耶虵蠱鋣鎁鵺"
},
{
"title":"ヤク",
"class":"37",
"summary":"jaku",
"content":"<b> [常用漢字表内音讀] </b>厄役疫益約薬訳躍<br><b> [表外漢字] </b>亦伇喊喲嗌圛埸奕嶧帟弈彠扼敫曎枙檪櫟歝瀹爚痬睪礿禴籥籲繹葯蒦藥蜴襗譯豛趯軛醳鑰阨阸隘韄鸙龠龥"
},
{
"title":"ヤチ",
"class":"37",
"summary":"jati",
"content":"<b> [表外漢字] </b>哾"
},
{
"title":"ヤツ",
"class":"37",
"summary":"jatu",
"content":"<b> [表外漢字] </b>哾"
},
{
"title":"ユ",
"class":"38",
"summary":"ju",
"content":"<b> [常用漢字表内音讀] </b>喩愉油由癒諭輸遊<br><b> [常用漢字表外音讀] </b>湧猶裕<br><b> [表外漢字] </b>俞偤傛兪冘匬卣呦唷喻嗈噰埇堬塎墉婾媮嫆寙岰崳嵱庮庾忬恿悆愈愑慂捓揄揖斿旟柚梄棜楡楰榆槱櫲欤毹泑浟涌渝滽澦灉牏牖犹狖狳瑜瑢璆璵畬畲疣瘀瘉礜秞穥窊窬窳筩籲繇羐羑羭翛肜肬腧腴臾舁艅芧苚茰菸萸蕕蕹藇蘛蚴蜍蜏蝓蝣蝤褎褏褕覦諛貐踰輏輶轝逌逰逾邕鄔鄘酭銿鏞閼隃雍雝饇饔魣鮋鯈鱅鱮鸒麀鼬龔龥"
},
{
"title":"ユイ",
"class":"38",
"summary":"jui",
"content":"<b> [常用漢字表内音讀] </b>唯由遺<br><b> [常用漢字表外音讀] </b>維<br><b> [表外漢字] </b>惟濰蜼誐鷕"
},
{
"title":"ユウ",
"class":"38",
"summary":"iu, ipu, juu",
"content":"<b> [常用漢字表内音讀] </b>優勇友右幽悠憂有湧猶由融裕誘遊郵雄<br><b> [常用漢字表外音讀] </b>又容幼庸擁油溶熊用縄踊<br><b> [表外漢字] </b>丣丿优佑侑俋俑偞傛傭僌冘劷勈勨卣厭叹吆呦咠唀唈嗈噟噢噰嚈嚘囮囿圔埇塎墉壅奞妋姷婸媖媵嫆宎宥尤岟岫岰峀峟嵤嵱帘庮廱弽彇徉恌恿悒惥愑愓愹慂懕懩挹揄揖摇擪攁攖攸敭斿暚曅朠枖枼枽柙柚柡栯桶梄梍梎楢楪榕槱櫌殗氧泑洮浟浥浧涌淹渶游滽潝濚瀀瀠瀯瀴瀹灉炛炴烊烑煐煜煠熀熔熠爗牃牅牖犹狕狖猇猒猷猺珧琇瑢璆甖甬疣痏癕癭癰皣瞱碤礿祅祐禓禜禴秞穃穾窅窑窔筩籝縈繇繩罃羏羐羑羪翛耰耺肜肬腌臃臾舀芺苚苭莠葽蓉蕕蕹蘡蚘蚰蚴蛔蛹蜏蝣蝤裛褎褏褕訞詇譍賏賸踰踴蹡軺輏輶迶逌逰邎邑邕鄘酉酭釉鈾鉠銿鍚鍱鎐鎔鎣鏞阦阳隃雍雝靿韺頌颺颻饁饔駚魷鮋鮝鮪鯈鯗鰑鰩鱅鴞鶯鷕鸎麀黝鼬龔𢒈"
},
{
"title":"ユキ",
"class":"38",
"summary":"juki",
"content":"<b> [表外漢字] </b>廙"
},
{
"title":"ヨ",
"class":"39",
"summary":"jo",
"content":"<b> [常用漢字表内音讀] </b>与予余誉預<br><b> [表外漢字] </b>伃唹妤忬悆捓於斿旟棜櫲欤歟淤澦狳璵畭瘀礜穥臾舁與艅芧菸蕷藇蝤譽豫輿轝鄔閼飫餘饇魣鱮鸒"
},
{
"title":"ヨウ",
"class":"39",
"summary":"eu, epu, jau, japu, jou, jopu",
"content":"<b> [常用漢字表内音讀] </b>妖容幼庸揚揺擁曜様洋溶用瘍窯羊腰葉要謡踊陽養<br><b> [常用漢字表外音讀] </b>勇央影応栄桜永沃湧英陶<br><b> [表外漢字] </b>么佒佣佯佻俑偠傛傜傭僌劷勈勜勨匋厭呦咬喓嗂嚈坳垟埇墉壅夭奞妋姚媱媵嫆嫍嬈嬮孕宎岆岟岰嵤嶸帘幺廮廱弽彇徉徭徼怏恌恙恿惥愑愓愹慂慵應懕懩拗揄搖擪攁攖斿昜暎暘暚曄朠杳枖枼枽柙柡栯桶梄楊榕榮樣櫻殀殃殗氧洮浥浧涌渶滽漾潝濚瀁瀅瀠瀯瀴瀹灉炅炛炴烊烑煐煠煬熀熔燁燿爗牃牅犹狕猇猒猷猺珧珱瑛瑢瑤瑶璟瓔甖甬痒癕癢癭癰皣瞱碤礿祅禓禜禴穃穾窅窈窑窔窕窰筩籝縈繇纓罃罌羏羪耀耺腌膺臃臾舀芺苚苭葽蓉蕹蘡虓蛹蝤蝿蠅裛褕訞詇謠譍賏賸踰踴蹡軺遙遥邀邕鄘鉠銚銿鍈鍚鍱鎔鎣鏞鑃阦阳隃雍雝霙靨靿鞅韺頁頌颺颻飫饁饔駚魘鮝鯗鰑鰩鱅鱶鴞鴦鷂鷕鷹鸎鸚齆龔𢒈"
},
{
"title":"ヨク",
"class":"39",
"summary":"joku",
"content":"<b> [常用漢字表内音讀] </b>抑欲沃浴翌翼<br><b> [常用漢字表外音讀] </b>億臆<br><b> [表外漢字] </b>峪弋悥慾戫杙棫棭檍淢瀷籰緎罭翊薏蜮蟈鋈閾骮鱟"
},

{
"title":"ラ",
"class":"40",
"summary":"ra",
"content":"<b> [常用漢字表内音讀] </b>拉羅裸<br><b> [常用漢字表外音讀] </b>果<br><b> [表外漢字] </b>倮儸儽剆喇嗡囉媠攞欏泖玀瘰砢稞籮緺罹腡臝蓏蔂薇藟蘭蘽蘿虆蜾蝸螺蟸蠃蠡覙覶覼邏鏍鑼饠騾"
},
{
"title":"ライ",
"class":"40",
"summary":"rai",
"content":"<b> [常用漢字表内音讀] </b>来礼雷頼<br><b> [常用漢字表外音讀] </b>塁戻瀬類麗<br><b> [表外漢字] </b>來俫倈儡儽刕劙勑厲唻壘壨娕嫘孋崍庲廲徠悷懶戾擂攦棙棶檑櫐櫑欐氂沴浰涖淶漦澧瀨狸猍瓈畾瘌瘣瘰癘癩盠睞磊礌礧籟糲纇纍罍耒莉莱萊蔂蕾藜藾蛠蟸蠡襰貍賚賴逨邌酹醴釐錑鐳靁騋鵣鶆鸝麳黧"
},
{
"title":"ラク",
"class":"40",
"summary":"raku",
"content":"<b> [常用漢字表内音讀] </b>楽絡落酪<br><b> [表外漢字] </b>喔峈擽攊樂洛烙犖珞皪硌笿蛒詻躒輅鉻雒韷馲駱驝鵅"
},
{
"title":"ラチ",
"class":"40",
"summary":"rati",
"content":"><b> [表外漢字] </b>嗢埒埓捋瘌蝲酹"
},
{
"title":"ラツ",
"class":"40",
"summary":"ratu",
"content":"<b> [常用漢字表内音讀] </b>辣<br><b> [常用漢字表外音讀] </b>拉<br><b> [表外漢字] </b>剌喇嗢垃埒埓捋殟溂瘌糲蝲酹鬎"
},
{
"title":"ラン",
"class":"40",
"summary":"ranu, ramu",
"content":"<b> [常用漢字表内音讀] </b>乱卵欄濫藍覧<br><b> [常用漢字表外音讀] </b>嵐浪<br><b> [表外漢字] </b>亂儖啉嚂圝圞壈婪嬾孌巒幱惏懍懔懢懶擥攔攬斕曫欒欖欗湅漣潾瀾灤燗爛爤瓓矕窞籃籣繿纜罱羝蘭襕襤襴襽覙覶覼覽讕躝醂醶鑭鑾钄闌韊鸞𣟬"
},
{
"title":"リ",
"class":"41",
"summary":"ri",
"content":"<b> [常用漢字表内音讀] </b>利吏履理璃痢裏里離<br><b> [常用漢字表外音讀] </b>厘梨麗<br><b> [表外漢字] </b>俐俚刕剺劙哩唎喱嚟娌嫠孋孷峛峲廲悝悧悷摛攦李柂栗梩欐氂浬浰涖漓灕犁犂犛狸猍瓈盠砅离籬縭纚罹艃茘荔莅莉莱萊蒞薶蘺蜊蟸蠡裡褵詈貍躧邐酈醨釐鋰驪鬁鯉鸝麳黎黐黧"
},
{
"title":"リキ",
"class":"41",
"summary":"riki",
"content":"<b> [常用漢字表内音讀] </b>力<br><b> [常用漢字表外音讀] </b>働<br><b> [表外漢字] </b>仂屴扐朸篥麳"
},
{
"title":"リク",
"class":"41",
"summary":"riku",
"content":"<b> [常用漢字表内音讀] </b>陸<br><b> [常用漢字表外音讀] </b>六<br><b> [表外漢字] </b>僇剹勠坴戮淕磟稑翏蓼飂鯥"
},
{
"title":"リチ",
"class":"41",
"summary":"riti",
"content":"<b> [常用漢字表内音讀] </b>律<br><b> [表外漢字] </b>傈凓哷塛寽嵂溧瑮篥蒁"
},
{
"title":"リツ",
"class":"41",
"summary":"ritu",
"content":"<b> [常用漢字表内音讀] </b>律慄率立<br><b> [表外漢字] </b>傈凓卛哷塛寽嵂栗溧瑮箻篥葎蒁"
},
{
"title":"リャク",
"class":"41",
"summary":"rijaku",
"content":"<b> [常用漢字表内音讀] </b>略<br><b> [常用漢字表外音讀] </b>暦歴<br><b> [表外漢字] </b>儮厤嚦壢掠擽攊檪櫟珞畧癧皪硌磿秝翮藶蚸詻躒酈鎘靂韷鬴"
},
{
"title":"リュ",
"class":"41",
"summary":"riju",
"content":"<b> [表外漢字] </b>儱嶐廔疁癃窿鉚霳龒"
},
{
"title":"リュウ",
"class":"41",
"summary":"riu, ripu, rijuu",
"content":"<b> [常用漢字表内音讀] </b>柳流留硫立竜粒隆<br><b> [常用漢字表外音讀] </b>瑠<br><b> [表外漢字] </b>刘剹劉嚠媹岦嵧嶐廇憀戮摎斿旈旒桺榴橊泖泵游溜漻澑瀏犁犂珋琉璢畄畱疁瘤癃癅窿笠籕綹罶羀翏膢苙茆蔞蕯藟蘽虆蝣蟉遛鉚鉝鎏鎦鏐鐂霤霳飂飅餾駵騮驑髎鰡鴗鶹鷚龍龒"
},
{
"title":"リョ",
"class":"41",
"summary":"rijo",
"content":"<b> [常用漢字表内音讀] </b>侶慮旅虜<br><b> [常用漢字表外音讀] </b>呂録<br><b> [表外漢字] </b>侣儢勴吕壚廬捛擄梠櫖櫚濾爈盧穭絽膂膐膢臚藘郘鋁錄鑢閭馿驢鷺"
},
{
"title":"リョウ",
"class":"41",
"summary":"reu, repu, rijau, rijapu, rijou, rijopu",
"content":"<b> [常用漢字表内音讀] </b>両了僚寮料涼漁猟療瞭糧良量陵霊領<br><b> [常用漢字表外音讀] </b>令冷竜郎鈴養<br><b> [表外漢字] </b>两亮伶佬俍倆倞倰傹儠儱兩凉凌刢剠劦另呤呬唡啢喨嘹坽壟夌姈婈嫽孁寥尞尥尦屪岦崚嵺嶚嶛嶺巤庱廖廫彾怜悢惊憀憭拎掕掚掠撈撩昤晾暸朎柃梁棱椋楞榴樑橊櫺欞泠淩漻澪灵燎爉猲獠獦獵玲璙瓴瘳睖磷祾秢稂稜竛笭筤簗粮粱綾繆繚羚羪翎翏聆聊脼膋舲苓菱蓼蔆蘢蛉蛺蜋蜽蟟衑裲詅諒賿踉躐軜軨輌輘輛輬轑遼邋郒酃醽錂鏻鐐閝閬隴霛霝靈韔髎鬛鬣魎魿鯪鱲鴒鷯龍龒龗𣌩𩂳"
},
{
"title":"リョク",
"class":"41",
"summary":"rijoku",
"content":"<b> [常用漢字表内音讀] </b>力緑<br><b> [常用漢字表外音讀] </b>働録<br><b> [表外漢字] </b>仂叻屴扐朸泐淥渌籙綠菉逯醁騄麳"
},
{
"title":"リン",
"class":"41",
"summary":"rinu, rimu",
"content":"<b> [常用漢字表内音讀] </b>倫厘林臨輪鈴隣<br><b> [常用漢字表外音讀] </b>竜論<br><b> [表外漢字] </b>亃侖僯凛凜厸吅吝圇壣婪寽崘崙嶙廩廪恡悋惏懍懔掄撛斴棆棽橉檁檩淋淪潾澟燐玪琳璉璘痳瞵磷禀稟箖粦粼綝綸綾罧菻藺襴襽躙躪轔轥遴鄰醂釐錀鏻霖驎魿鱗麟龍"
},
{
"title":"ル",
"class":"42",
"summary":"ru",
"content":"<b> [常用漢字表内音讀] </b>流瑠留<br><b> [常用漢字表外音讀] </b>弄硫籠路<br><b> [表外漢字] </b>僂僇儱刘剅劉嘍嚠嚨塿娄婁媹嬼寠屚屡屢嵧嶁巃廇廔憀挊挵摝摟攏斿曨榴槞樏橊漊漻潞獹珋琉璢瓐畄畱疁瘤瘺瘻癅矑礱窶竉篭簍簬籚綹縷纑罏罶羀翏耬膢蔞蕗蕯蘢虂螻蟉褸讄谾豅軁鉚鎏鎦鏤鐂鑨飂飅駵騮驑髏鰡鶹鷚黸龐"
},
{
"title":"ルイ",
"class":"42",
"summary":"rui",
"content":"<b> [常用漢字表内音讀] </b>塁涙累類<br><b> [常用漢字表外音讀] </b>雷<br><b> [表外漢字] </b>儽厽壘婁嫘樏櫐泪淚漯畾瘰礧縲纍纝罍羸耒蒞蔂藟蘽虆蜼誄酹鼺"
},
{
"title":"レ",
"class":"43",
"summary":"re",
"content":"<b> [常用漢字表外音讀] </b>列<br><b> [表外漢字] </b>儽嫘錑"
},
{
"title":"レイ",
"class":"43",
"summary":"rei",
"content":"<b> [常用漢字表内音讀] </b>令例冷励戻礼鈴隷零霊麗齢<br><b> [常用漢字表外音讀] </b>列涙領<br><b> [表外漢字] </b>〇丽伶儷冽刕刢劙勵厉厲另呤呬唳囹坽姈孁孋岭岺嶺廲彾怜悷戾拎捩攦昤朎柃棙櫔櫺欐欞沴泠泪洌浰涖淚澧澪灵犁犂玲瓈瓴癘盠砅砺礪禮秢竛笭糲綟羚翎聆舲苓茘茢荔莅莉蒞藜蛉蛎蛠蟸蠡蠣衑詅軨迣迾邌酃醴醽錑鏻閝隸霛霝靈驪魿鱧鴒鸝黎黧齡龗𩂳"
},
{
"title":"レキ",
"class":"43",
"summary":"reki",
"content":"<b> [常用漢字表内音讀] </b>暦歴<br><b> [表外漢字] </b>儮厤厯嚦壢擽攊曆檪櫟櫪瀝珞癧皪硌磿礫秝翮藶蚸躒轢轣酈鎘靂鬲鬴"
},
{
"title":"レチ",
"class":"43",
"summary":"reti",
"content":"<b> [表外漢字] </b>劽厲咧哷夨姴捋棙茢蛚迾鋝"
},
{
"title":"レツ",
"class":"43",
"summary":"retu",
"content":"<b> [常用漢字表内音讀] </b>列劣烈裂<br><b> [常用漢字表外音讀] </b>例律<br><b> [表外漢字] </b>冽劽厲咧哷埒埓夨姴捋捩棙洌綟膊茢蛚迾鋝"
},
{
"title":"レン",
"class":"43",
"summary":"renu, remu",
"content":"<b> [常用漢字表内音讀] </b>廉恋練連錬<br><b> [常用漢字表外音讀] </b>鎌<br><b> [表外漢字] </b>亷僆劆匲匳嗹堜奩奱嬚孌孿帘怜憐戀撿攣斂斕曫楝歛殮泠浰湅溓漣潾澰濂瀲煉獫玁璉癴瞵稴簾縺纞聨聫聮聯臉臠茘荔蓮薟蘞蠊覙覶覼謰賺輦鍊鏈鐮韊鰊鰱鱄"
},
{
"title":"ロ",
"class":"44",
"summary":"ro",
"content":"<b> [常用漢字表内音讀] </b>呂炉賂路露<br><b> [常用漢字表外音讀] </b>侶旅虜<br><b> [表外漢字] </b>佬侣儢勴吕嚕嚧壚廬擄枦梠櫓櫖櫚櫨滷潞濾瀘爈爐獹璐瓐盧矑磠穭簬籚粐絽纑罏罛膂膐膢臚舮艢艣艪艫芦蕗藘蘆虂褸輅轤郘鈩鋁鑢鑪閭顱馿驢髏髗魯魲鱸鴼鷺鸕鹵麿黸"
},
{
"title":"ロウ",
"class":"44",
"summary":"rau, rapu, rou, ropu",
"content":"<b> [常用漢字表内音讀] </b>労廊弄朗楼浪漏籠糧老郎露<br><b> [常用漢字表外音讀] </b>娘拉滝竜<br><b> [表外漢字] </b>伋佬俍倰偻僂僗儱剅劳勆勞咔咾哢哰啦喨嗡嘍嘮嚨埌塿壟壠娄婁嫏嫪嫽寠屚嶁巃帇廔廫憥挊挵摝摟摺撈撩攏曨朖朧柆栳桹棱楞榔槞樃樓橑檪櫟漊潦澇瀧烺爉牢狼獠玲琅瑯瓏瘺瘻癆硠磖磷礱祾稂稜窂窶竉筤篭簍粮縷耬耮聾腊膢臈臘艆荖莨蓈蔞蕯薐蘢蜋蝋螂螻蠟褸誏谾豅賿踉軁輘轑邋郒郞醪銠鋃鏤鏧鑞鑨閬闒陋隴髏龍龐龒𣏥"
},
{
"title":"ロク",
"class":"44",
"summary":"roku",
"content":"<b> [常用漢字表内音讀] </b>六緑録麓<br><b> [常用漢字表外音讀] </b>働慮角谷陸鹿<br><b> [表外漢字] </b>仂僇剹劤勒叻嘞圥坴妯廘彔忇戮扐摝樚氻淕淥渌漉濼琭甪碌磟祿禄稑竻簏簶籙粶綠肋艻菉轆逯鄜醁錄錴阞飂騄鯥龣𢈘"
},
{
"title":"ロチ",
"class":"44",
"summary":"roti",
"content":"<b> [表外漢字] </b>侓垏"
},
{
"title":"ロツ",
"class":"44",
"summary":"rotu",
"content":"<b> [表外漢字] </b>侓垏"
},
{
"title":"ロン",
"class":"44",
"summary":"ronu, romu",
"content":"<b> [常用漢字表内音讀] </b>論<br><b> [常用漢字表外音讀] </b>乱<br><b> [表外漢字] </b>亂侖崘崙掄淪"
},
{
"title":"ワ",
"class":"45",
"summary":"wa",
"content":"<b> [常用漢字表内音讀] </b>和話<br><b> [常用漢字表外音讀] </b>把汚<br><b> [表外漢字] </b>俰倭咊咼哇啝喛堁夥姀娃婐婑洼涴涹猧琶盉窊窐窩窪窳絓腇苡苢萵蛙蜡踠輠鐚龢"
},
{
"title":"ワイ",
"class":"45",
"summary":"wai",
"content":"<b> [常用漢字表内音讀] </b>賄<br><b> [表外漢字] </b>偎匯噲崴懀椳歪洼淮澮濊煨猥獩矮碨穢腇茟薈薉隈鞼鰃鼃"
},
{
"title":"ワク",
"class":"45",
"summary":"waku",
"content":"<b> [常用漢字表内音讀] </b>惑<br><b> [表外漢字] </b>嚄彠或擭檴濩玃矱砉篗籆籰艧蒦蜮蠖蠼貜鋈鑊閄雘馲驝"
},
{
"title":"ワチ",
"class":"45",
"summary":"wati",
"content":"<b> [表外漢字] </b>婠懀"
},
{
"title":"ワツ",
"class":"45",
"summary":"watu",
"content":"<b> [表外漢字] </b>婠懀斡"
},
{
"title":"ワン",
"class":"45",
"summary":"wanu",
"content":"<b> [常用漢字表内音讀] </b>湾腕<br><b> [常用漢字表外音讀] </b>王貫関<br><b> [表外漢字] </b>剜埦奣婠嬽帵弯彎惋捥椀灣琬盌眢睆碗綰蜿豌贃釓釚釻闗關闤"
},

{
"title":"ヰ類",
"class":"46",
"summary":"→イ類",
"content":""
},
{
"title":"ヱ類",
"class":"47",
"summary":"→エ類",
"content":""
},
{
"title":"ヲ類",
"class":"48",
"summary":"→オ類",
"content":""
},
		{
		    "title": " ",
		    "class": "48",
		    "summary": " ",
		    "content": " "
		  },				
		{
		    "title": " ",
		    "class": "48",
		    "summary": " ",
		    "content": " "
		  },				
		{
		    "title": " ",
		    "class": "48",
		    "summary": " ",
		    "content": " "
		  },
  ];
